{
    "answer0": {
        "问题标题": "特朗普与泽连斯基会面发生争吵，美乌矿产协议暂未签署，这释放了什么信号？",
        "回答时间": "2025-03-01 11:23",
        "回答IP": "上海",
        "回答内容": "要不说川宝这人好呢，他一个月给世界人民提供的情绪价值就能比民主党十年都多，因为有特朗普，你甚至可以在外交场合见到日本雅库扎式谈判法。\n有没有人注意到，川万泽这三个人的谈判方式，跟日本黑帮的结构很像？\n老大在中间坐镇，二把手（若头）在一边唱白脸冲锋陷阵，替老大把最难听的话说出来？\n这分明就是日本黑帮谈判嘛！\n最好笑的是，万斯连说的话都跟雅库扎很像，如果加上关西弹舌将是绝杀——\n这不就是——\n本来，这个结构是很科学的谈判结构，老二冲锋陷阵，老大坐阵圆场。但之所以把场面搞的这么难看，核心原因还是在于——川普实在太不压事了。\n川普这辈子恐怕从来都跟“克制”这个词不产生关系，他从不介意以最直接的方式表达内心的想法，甚至嘴要比脑子更早的表达出来。所以，他无法扮演这个压阵大哥的角色，也让这场谈判彻底崩溃。\n我之前的回答里曾经写过，大哥的尊严，在于他能镇得住身边那条随时要跟人拼命的疯狗。刘备喜怒不形于色，但他旁边有个天天要大战三百回合的张飞。宋江笑意盈盈，但他旁边有个随时轮着斧头的李逵。唐僧是个念经的出家人，但旁边那个猴子能随时一棍子把你脑子打放屁，哪怕是贾母，身边也得有个“脸酸心硬”的王熙凤。\n大哥之所以是大哥，就在于能镇得住身边这条疯狗。疯狗见谁咬谁，大哥拴着链子。但特朗普不同——他也是条疯狗。\n所以，这个场面就变成了两条疯狗围攻泽连斯基，不得不说，泽连斯基真的是个人物。22年危城之中坐守基辅，之后的几年纵横捭阖争取支援，今年又跟全球最大政治表演天团以一敌二不落下风，充分体现了优秀的政治家素质。不要总是嘲笑泽连斯基的出身，泽连斯基证明了喜剧演员也能当好总统，而特朗普则证明了总统也可以当好喜剧演员。",
        "评论次数": 1,
        "点赞次数": 1,
        "评论信息": [
            {
                "评论人昵称": "二院气象学家",
                "评论时间": "03-01",
                "评论点赞次数": "2341",
                "评论内容": "我看不了这么长的文字，能不能出个视频"
            },
            {
                "评论人昵称": "关于素质",
                "评论时间": "03-01",
                "评论点赞次数": "680",
                "评论内容": "找AI吧。等通辽那死耗子是指望不上了。"
            },
            {
                "评论人昵称": "David mon",
                "评论时间": "03-01",
                "评论点赞次数": "144",
                "评论内容": "“咕咕咕”"
            },
            {
                "评论人昵称": "我本逍遥",
                "评论时间": "03-01",
                "评论点赞次数": "1071",
                "评论内容": "这就是大家期待懂王上台不就是这种乐子，这要是哈里斯还玩不出来"
            },
            {
                "评论人昵称": "飞飞飞",
                "评论时间": "03-01",
                "评论点赞次数": "640",
                "评论内容": "哈里斯上台她自己开心（一直笑），特朗普上台大家一起笑。"
            },
            {
                "评论人昵称": "猴子先生",
                "评论时间": "03-01",
                "评论点赞次数": "133",
                "评论内容": "独乐乐不如众乐乐"
            },
            {
                "评论人昵称": "飞飞飞",
                "评论时间": "03-01",
                "评论点赞次数": "1568",
                "评论内容": "乌克兰选了个喜剧演员当总统，美国选了个总统当喜剧演员，乌克兰是奇葩小国，泽圣是硬核狠人，两期成视频有了，此天佑我通辽汗国也"
            },
            {
                "评论人昵称": "云蕾汁湘",
                "评论时间": "03-01",
                "评论点赞次数": "196",
                "评论内容": "你别说，你还真别说"
            },
            {
                "评论人昵称": "reagan",
                "评论时间": "03-01",
                "评论点赞次数": "161",
                "评论内容": "共和党和民主党的恩怨情仇可以做两期神奇组织"
            },
            {
                "评论人昵称": "那莫",
                "评论时间": "03-01",
                "评论点赞次数": "444",
                "评论内容": "好热的回答🥵好喜欢😍\n但我是盲人，能不能做成长视频放B站上呢？都停更一天了，生产队的仓鼠都不敢这么歇啊！"
            }
        ]
    },
    "answer1": {
        "问题标题": "你听过最野的野史有多野？",
        "回答时间": "2025-01-20 16:18",
        "回答IP": "北京",
        "回答内容": "张居正是明朝中后期杰出的政治家和改革家，被誉为“千古一相”。他的生平和功绩在我国历史上留下了深刻的印记。历史上关于他的记载有很多，不管是正史还是野史。\n在《大明王朝1566》等影视剧里，张居正是参与扳倒奸相严嵩的清流干将，在政治、经济、军事上都有卓越的贡献，很大程度上是符合历史形象的。\n而在野史里，张居正是个每天都要化妆喷香香的花美男...包反差的。\n《万历野获编》\n里说张居正每天都要穿的「鲜美耀目」的才出门，而且「膏泽脂香，早暮递进」，每天都要护肤化妆喷香水。这本书里还说万历朝的士大夫都被他带坏了，都争相讲究仪表和着装。\n张居正是不是真的这么爱美我们今天不得而知，但正史记载他的确是个帅哥，《明史》\n里说他「面秀眉目，须长至腹」。翻译下就是，张居正是个长脸，用现在的话说叫国字脸，眉目清秀，胡须长到腹部。\n《谷山笔尘》\n增补本里也提到：“故江陵相公面若敷粉，眉目媚秀，颀身树立，其人沉默自持、难得一笑，风姿真如覆雪之昆仑，肃肃烨烨，清冷艳绝 。”寥寥几句话，就把张居正的外貌描述地淋漓尽致，形容其面容白皙如敷粉，眉眼清秀妩媚，身材修长挺拔，气质高雅，神情冷峻，给人一种不怒自威的感觉。\n一些朋友受文学、影视影响，可能会认为古代走读书科举路线的多是范进那种尖嘴猴腮、形容枯槁的形象。但其实能通过科举仕途改变人生、跨越阶级的，往往是张居正这种面秀眉目的帅哥。\n考科举、走仕途除了要求你文章写得好，仪表容貌也是一个很重要的因素。在科举制确立的唐朝，《新唐书·选举志》里记载唐代选择人才的准则「凡择人之法有四：一曰身，体貌丰伟；二曰言，言辞辩正；三曰书，楷法遒美； 四曰判，文理优长」。外貌甚至排在言辞、书法、文章之前，摆明告诉你我巨唐是外貌协会。\n写「我未成名君未嫁」的诗人罗隐\n，因为相貌丑陋「十试不第」；写「玲珑骰子安红豆，入骨相思知不知」的温庭筠也因为「貌寝」而屡试不第。\n唐宋时期这种因为外貌影响科举结果的惨案，已经影响到了大众文化，民间传说中捉鬼的钟馗，他的背景故事就是一个有才学的士子因为容貌丑陋被皇帝嫌弃落第，幽恨而死化为鬼神。\n明清八股考试的制度更完善了，考试名次以阅卷为主，像罗隐这样因为相貌不行就考不上的案例不多。但是想拿高名次当状元、榜眼，外貌还是一个很大的加分项，毕竟殿试是要见皇帝的。\n朱元璋第一次选状元，卷面第一的郭翀「貌寝」，洪武帝手动给他改成了第二名榜眼，把大明第一个状元的title给了眼缘比较好的吴宗伯。\n建文帝完美继承了爷爷这一手，建文二年南京春闱殿试，策对卷面第一是王艮，但建文帝觉得王艮「貌寝」，手动点了形象较好的胡广做状元。\n考试只是科举入仕的第一步，到了官场上外貌加分的例子就更普遍了。清代的朝廷最高层也不乏张居正这样的美男子，和珅受到乾隆喜爱的原因之一就是英俊，马戛尔尼在《乾隆英使觐见记》说和珅「相貌白皙而英俊，举止潇洒」，满洲第一俊男帅到友邦惊诧。\n关于和珅如何被乾隆相中成为宠臣，野史笔记中有很多版本。比较著名一个是，有一次乾隆看边报看到有逃犯案件，用了一个《论语》的典故「虎兕出于柙，龟玉毁于椟中，孰之过与」，众多侍卫随从面面相觑，只有和珅对了一句「典守者不得辞其咎」，乾隆从此注意到了这个俊美的年轻人。\n从和珅和张居正的例子不难看出，男生想在竞争激烈的职场上抓住机会，必须要由内而外全面提升自己，随时维持最好的状态。才学加外貌的组合，才是在内卷中立于不败的王炸。\n道理其实大家都懂，但无论是古代的科举仕途，还是今天的应试就职，都是要耗费大量时间精力的，在高强度的工作和学习之余还想维持良好的外形是很难的。\n中国古代男子蓄须，以茂密的长须为美，夸赞男人外貌通常都会夸他「美须髯」，古人会像我们今天重视发型一样重视胡须的保养。《明史》等众多明清文献中夸赞张居正外貌时都会提到他「须长至腹」。\n我们今天工作学习再忙，大概率都不会比张居正更忙。他除了坐镇内阁处理政务搞改革，还要督促万历皇帝学习，给他讲课。\n在如此高强度的工作之下，还想维持美髯公的造型人设，必须借助一些小工具。古代像他这样的美髯公，为了保护自己的长须，往往都会像给胡子套上髯套，用布袋兜住胡子，防止在吃饭睡觉时胡子弄脏弄乱，以维持长须的干净顺滑。\n时过境迁，现代社会我们虽然不再以古代夸张的大胡子为美，但对于男生来说对胡须的修剪打理仍然是外貌管理的重要功课。胡子刮不干净，会显得邋遢颓废。\n我们有时也需要借助一些得心应手的小工具，帮助我们在高强度的工作学习之余做好外貌管理。好的外貌管理不一定要是医美、化妆，做好最基础的剃须洁面，把自己收拾得干净利落，不仅能让别人对你第一印象加分，也让自己能更积极自信地面对生活。 \n电动剃须刀因为隔着一层刀网，因此很难将胡茬完全剃干净，经常刮完了会留下零星的几根显得额外扎眼。即使没有漏网之鱼，电动剃须刀隔着刀网无法剃除内生须，刮完之后还会留下一些青茬，我常用的吉列手动剃须刀，就能够做到极致干净。\n吉列极光剃须刀，五层刀片持久锋利，由外向内层层剃净胡茬。极光净澈条帮助刮除皮肤障碍，释放被角质油脂埋住的内生须。胡茬完全剃净，每天出门都是干净利落的阳光大男孩。\n除了能轻松把胡须刮干净，吉列极光剃须刀还有符合人体工学的手柄设计，握持方便。配合灵活转动顺贴盘，有效贴合人中、鬓角等难剃部位。\n维持最好的状态不是一定要紧绷，聪明巧妙地借助吉列极光刀这样的便携又方便的小工具，才能一边享受生活，一边维持最好的状态面对挑战和未知。",
        "评论次数": 20,
        "点赞次数": 6252,
        "评论信息": [
            {
                "评论人昵称": "察合台可汗",
                "评论时间": "01-01",
                "评论点赞次数": "879",
                "评论内容": "我有阅读障碍，能做出视频版吗？"
            },
            {
                "评论人昵称": "拂心忘机",
                "评论时间": "01-02",
                "评论点赞次数": "1933",
                "评论内容": "特别佩服你拐着弯做广告的才能"
            },
            {
                "评论人昵称": "hello world",
                "评论时间": "01-03",
                "评论点赞次数": "328",
                "评论内容": "清冷艳绝…这什么女频文风"
            },
            {
                "评论人昵称": "夏烨",
                "评论时间": "01-02",
                "评论点赞次数": "296",
                "评论内容": "张居正的颜值甚至能让小约翰可汗感到威胁"
            },
            {
                "评论人昵称": "Emma",
                "评论时间": "01-01",
                "评论点赞次数": "211",
                "评论内容": "还在以八卦的、看野史的心态津津有味，突如其来的广告……"
            },
            {
                "评论人昵称": "Orachen",
                "评论时间": "01-02",
                "评论点赞次数": "91",
                "评论内容": "怎么越看越不对劲了"
            },
            {
                "评论人昵称": "未知重置生命体",
                "评论时间": "01-01",
                "评论点赞次数": "84",
                "评论内容": "忙里偷闲来骗我们点击，开门，推翻可汗"
            },
            {
                "评论人昵称": "Ustinian",
                "评论时间": "01-01",
                "评论点赞次数": "55",
                "评论内容": "其实张居正那边也不能算很野的野史……？他本人遵循正道而行和注重个人形象并不冲突 也是有可能的 还有 明史那块好像被打假过 张居正在王世贞《首辅传》中的形象是“颀而秀眉目” 明史上被抄成颀面秀眉目了。。老张被黑成长脸了"
            },
            {
                "评论人昵称": "水花飞",
                "评论时间": "01-02",
                "评论点赞次数": "53",
                "评论内容": "张居正若无美貌，太后怎愿与其通奸？"
            },
            {
                "评论人昵称": "微同学Z",
                "评论时间": "01-02",
                "评论点赞次数": "23",
                "评论内容": "这广告写的丝滑"
            }
        ]
    },
    "answer2": {
        "问题标题": "如何评价由李政宰主演的韩剧《鱿鱼游戏 2》?",
        "回答时间": "2024-12-28 11:31",
        "回答IP": "上海",
        "回答内容": "一个公鸡它要下蛋，不是它的活硬要干，就这么个事。\n当一个模式跑的通的时候，就别乱动，这个道理，太多人不懂了。\n很多文艺作品，往往在一夜爆红之后，都承载了太多它本不该承载的东西，插手了太多本不该插进来的关系，《舌尖上的中国》如此，《鱿鱼游戏》\n也是如此。这种“爆红——插手——毁掉”的模式不断上演，毁掉了一个又一个IP，鱿鱼游戏就是最新的一个。\n《鱿鱼游戏》第一部不过是一个小成本的片子，爆红属于意外，那么它为什么会爆红？大逃杀模式\n的创意已经做烂了，鱿鱼游戏之所以能够脱颖而出，原因不过两点——简单、现实。\n首先是简单，相比于其他同类型片子的复杂游戏，鱿鱼游戏第一部的游戏内容相当简单——拔河，木头人，撞角，这都是人人都能理解的游戏。它并不是“大逃杀”那种纯粹的暴力，又不是解谜房间的那种过度的悬疑。它选择了非常简单的模式，但游戏失败的代价却是死亡，这种反向的差异感让剧情显得更加的恐怖。而且，整部电视剧全程围绕着游戏本身，整体节奏非常紧凑。\n其次是现实，鱿鱼游戏在极度的血腥和荒唐的同时，他的背景又是非常现实的——游戏玩家全都是债务奴隶\n。对于全球各国观众来说，债务奴隶这种群体都不陌生，而电视剧其中的穷人困境则更是人人眼熟。最熟悉的群体，去参加最恐怖的游戏，这极大的加强了观众的代入感，让鱿鱼游戏获得了普遍的认可和惊人的热度。\n韩国电影圈是全球少数的，至今为止依然保持着左派叙事的作品，他们大量刻画平民的生活，极为接地气，这是韩国电影的优势，虽然鱿鱼游戏是个网剧，但其实是秉承了这一优势的。在第一部中，导演和编剧对穷人困境，极端情况下的人性选择进行了尺度合适的探讨，既没有内涵太少，让整部作品过于俗套，也没有过多，干扰了整部作品的爽剧程度。对各类内容的调度非常优秀，是一部极为成功的商业作品，其实应该配得上比现在更高的评价。\n但是，在鱿鱼游戏第二部中，第一部的所有优点全部崩坏了。\n首先，第二部的角色刻画一塌糊涂。在第一部中，有印象的角色不超过十个，每个主角都有各自的背景叙述，能体现出各自的困境和角色魅力。而第二部完全不是如此，登场角色多且混乱，很多面孔甚至根本让观众分不清。而对于角色的背景故事则完全抛弃，大家都只是来玩游戏的玩家而已。\n之所以会出现这样的情况，其实跟很多同类型IP一样——作品火了，大家知道第二部一定会爆红，所以拼着命也要来刷刷脸，这就是网飞\n给大家贡献的春晚，由于一部片子时长有限，又要安排进这么多角色，自然也就没法给每个角色做介绍了。\n而且，相比于第一部中的反派黑老大，本部中的反派（勉强算是吧）嘻哈歌手是个毫无魅力的毒虫，没有任何吸引人的地方，他和他的喽啰给人的唯一印象就是讨厌，塑造这种毫无魅力，极为讨厌的反派角色，实际上是编剧的一种规划失败。\n除了角色塑造失败外，本部中的剧情设计更是完全毁坏，用一个字概括就是——弱智。\n很多人认为，主角拿到钱以后不远走高飞，而是选择跟游戏主办方作对很不合理。实际上我觉得这个反而没有什么，人在经过巨大的精神冲击后会转变性格，包括主角变成了“圣父”我觉得也没什么不合理，人不是一成不变的，不同的经历塑造了不同的人格，主角本就是个善良的人，性格改变没什么不对。\n但是，本作的问题是，主角的反抗手段太弱智了，毫无对抗感，跟小孩一样。\n每个看过第一部的人都知道，鱿鱼游戏的主办方是个极其强大的势力，几乎跟人们口中的“深层政府\n”差不多了。但是主角所唯一能依赖的就是游戏方给的钱，以及雇佣的几个雇佣兵。两方势力对比跟开玩笑一样，由于力量差距过于悬殊，以至于游戏方全程监控主角团队的行为毫不让人意外，没有任何对抗的感觉，更谈不上悬疑。\n而在剧集末尾，主角选择的夺枪反抗，也实在是过于儿戏。不是说夺枪的方式不可能，而是认为夺了枪，打上控制室就能终结游戏的这个想法很荒谬，其实整个第二部都有一个重要问题是——主角为什么会这么自信的认为，一切都是一成不变的？\n“苏格兰有只羊，它的一面是黑的”，这是个经典故事，讲的是一个人在看到一种现象时，不应该延伸太多，而只应该把看到的事实当做此时此刻的事实而已。主角在经历了一次鱿鱼游戏后，就默认所有鱿鱼游戏都是一样的形式——在同样的日期里，通过地铁打牌来招人，通过同样的游戏来筛选，会发生同样的火拼等等。哪怕门口小卖部策划促销活动，也不会每次都一样，但主角却认为鱿鱼游戏每次都一样，实在很令人费解。\n而且，在本作中，导演居然埋了令人发指的两条废线，其一是警察线，全程划水，毫无进展。其二是女狙击手线，更是浪费大量时间几乎没有讲清任何事，整部剧留了大量悬念给第三部，可问题是——第二部是一部独立的作品啊，你并不是预告片大电影，你可以留悬念，但你至少推进点进度，不能只放预告吧？\n本作中，游戏本身的内容被大量删减，大量的时间用在了刻画游戏以外的内容，但这些内容却毫无推进。\n最可怕的是，编剧明显是想表达比游戏本身更多的内容——阶级反抗，人性探讨等等。但问题是，我看这些内容我用你？讲这些内容的好作品一箩筐，我犯的着在一个爽剧里看这些吗？\n当一个爽剧不爽的时候，就是这个IP结束的开始。只能说，第二部的整体上剧情调度已经完全混乱，编剧导演完全放弃了将本部作为一部独立作品来看待，而只是承前启后的一部过渡。但问题是——\n以第二部这样的质量，大家真的还会期待第三部吗？",
        "评论次数": 305,
        "点赞次数": 3960,
        "评论信息": [
            {
                "评论人昵称": "云蕾汁湘",
                "评论时间": "2024-12-28",
                "评论点赞次数": "877",
                "评论内容": "陛下，您已经三周没有更新了，我们的通辽汗国会变成什么样子"
            },
            {
                "评论人昵称": "苑景",
                "评论时间": "2024-12-28",
                "评论点赞次数": "77",
                "评论内容": "鸽派还在鸽"
            },
            {
                "评论人昵称": "水雷",
                "评论时间": "2024-12-28",
                "评论点赞次数": "37",
                "评论内容": "看完鱿鱼游戏至少要一两天吧。再生生气，就更久了"
            },
            {
                "评论人昵称": "讷狗子",
                "评论时间": "2024-12-28",
                "评论点赞次数": "388",
                "评论内容": "整个龙年到目前为止你还没有更新小国，还怎么好意思看韩剧"
            },
            {
                "评论人昵称": "讷狗子",
                "评论时间": "2024-12-28",
                "评论点赞次数": "56",
                "评论内容": "2月9号还没过年，还是兔年。所以我才说这个龙年没有更新小国"
            },
            {
                "评论人昵称": "辞修",
                "评论时间": "2024-12-28",
                "评论点赞次数": "11",
                "评论内容": "其实往大了说，有两期是披着神奇组织/硬核狠人的皮更了安道尔和梵蒂冈的番外。\n但是这才哪到哪？"
            },
            {
                "评论人昵称": "喵嗷嗷嗷嗷",
                "评论时间": "2024-12-28",
                "评论点赞次数": "142",
                "评论内容": "不是各位 知乎还是就事论事吧 一直催更会导致本来要说问题完全没人关注了，和饭圈大家只关心idol本人不关心演技有啥区别（"
            },
            {
                "评论人昵称": "讷狗子",
                "评论时间": "2024-12-28",
                "评论点赞次数": "48",
                "评论内容": "传统是从他在b站火了才开始的，你翻翻20年以前的回答呢… 我觉得b站广告哭墙催催得了"
            },
            {
                "评论人昵称": "Sysphomina",
                "评论时间": "2024-12-28",
                "评论点赞次数": "16",
                "评论内容": "额……其实可汗这里催更已经是传统了，大家觉得没什么"
            },
            {
                "评论人昵称": "Sysphomina",
                "评论时间": "2024-12-28",
                "评论点赞次数": "163",
                "评论内容": "要不可汗，咱进军影评业吧"
            }
        ]
    },
    "answer3": {
        "问题标题": "最近刷到拼多多能买移动房，之前还看到有人买老头衫当JK服，好奇大家在拼多多还买过哪些意外的好东西？",
        "回答时间": "2024-11-29 15:08",
        "回答IP": "四川",
        "回答内容": "看到这个一点不意外，因为还有在拼多多买屎的，当然是鸡屎牛粪，销量超级好，狂抢几W件，这些都是园艺家买来种菜种花当肥料用的。\n拼多多还可以买到木材，用来烧柴火的。\n不管木头还是粪，用来烧火还是施肥，这些微小的奇葩的需求，讲实话不值得让我亲自去劈柴收粪，毕竟我们的生活水平已经提高到了“嫌脏”“嫌累”的高度了。而拼多多商家则帮你把脏活累活干完了，把它们以一种商品的形式寄到消费者手中，众所周知，屎脏，但是作为商品的屎不脏。干最脏的活挣最干净的钱，他们赚钱我一点都不眼红。\n我记得曾经有个新闻，山东济南有位女子，盖房子差红砖，于是以五毛钱一块的价格，在拼多多网购了一万块砖头，甚至还是纸盒单独包装寄到家里，光这纸盒卖都能卖几百块钱。\n而不光是砖头，你还可以在拼多多买到几吨的沙子水泥，搅拌机也可以买，也就是说，你盖个房子，可以村都不用出，所有材料都可以在拼多多买齐。\n当然了，如果你懒得自己盖，拼多多还有专门卖活动房\n的，把房子送货上门。\n300块钱一个的治疗宫寒神器─石墩子\n，拼多多也有售，也可以买几个放在院子里。\n有房之后，也需要交通工具吧，你可以在拼多多上买三轮车甚至是船。\n你甚至还可以在拼多多买到让快递分拣员哭天喊地的树干。\n有时候不得不佩服拼多多的物流，首先震惊你的是这都有得卖？？然后震惊你的是，这还真能发货？最后震惊的是，还真送到我手里了！？？\n我最近刷短视频，看到别人做的凉拌鱼腥草\n，给我馋死了。我至今没吃过鱼腥草，也没必要为了一口鱼腥草去跑菜市场，还不一定能买到。我就去拼多多搜索，果然有，而且是水灵灵的刚挖的，果断买了五斤。\n我就接着搜索了云南的野生菌\n，内蒙的羊肉，贵州的丝娃娃，东北的蘸酱菜，江南的菱角，不常吃到的河豚\n，澳洲的大龙虾，日本的纳豆\n，自从发现拼多多还是个巨大的菜园子，新世界就打开了，足不出户即可尝鲜全国甚至是全球特产。\n这边是尝鲜的吃货或是乡愁的味道，另一边是农民能致富，私以为拼多多走的最成功的一步就是助农。拼多多直接助农，省去了中间商的环节，让农民致富，创造了就业岗位，是为大义，且拼多多和国家对农产品的快递费都有补贴，所以我们在拼多多能以相当低的价格买到各种农产品。\n中国人口基数巨大，需求也各式各样，有需求就有得卖，所以拼多多卖的东西，只有你想不到的，没有它不卖的。\n冬天我家里的电热水器里面的加热管冻裂了，我爸竟然可以从拼多多买到管子，我也不知道是不是同一个牌子，反正还真给他修好了，用了一年多了一点问题都没有。\n家里的电饭锅坏了，你甚至可以买到底下那个加热盘和上下蹦的那个开关，小众的电饭锅，小众的零件，然后就那么水灵灵地修好了。\n你甚至可以单独买几个电阻，几块钱还包邮送到你手里。\n所以爱修东西的有福了，你可以在拼多多买到各种意想不到的零件。\n因为这些零件经常不适配，我爸退换货都是让我帮他弄，深刻感受到退换货的便捷以及到账的速度，至今没在拼多多付过一毛钱退换货运费。\n像小众的零件有一部分是商家把旧机拆下来卖的，有些零件则是源头工厂或者经销商在卖，其实个人买十个八个的，人家产能那么大的工厂，指望个人几个几个的买早饿死了。他们作为工厂或者经销商，更多的是在拼多多有个“广告位”，哪天有大客户想要买个几千几万个的，在拼多多一搜索，发现真有工厂在卖，自然就联系下单了。其实和五金店赚钱是一个道理，他们的主要客户是施工队，他们可不是靠我们去买个3块钱水管和10块钱的剪刀活下来。\n比如拼多多的光缆电缆就是这样的，他们相当于是B2B了。\n有趣的产品背后是有趣的供需逻辑，还有它活生生的商家顾客。\n所以每当在拼多多看到这些意想不到的产品的时候，我更加感兴趣的是谁在卖这个产品，他们是因为什么机缘巧合卖这个需求的产品的。\n感觉每一个这样的店铺后面都有一个有趣和励志的个人成长的创业故事。",
        "评论次数": 16,
        "点赞次数": 1511,
        "评论信息": [
            {
                "评论人昵称": "肖遥",
                "评论时间": "2024-11-29",
                "评论点赞次数": "430",
                "评论内容": "通辽指定赞助商"
            },
            {
                "评论人昵称": "郑同知",
                "评论时间": "2024-11-29",
                "评论点赞次数": "121",
                "评论内容": "大人该更新了"
            },
            {
                "评论人昵称": "Hola",
                "评论时间": "2024-11-29",
                "评论点赞次数": "97",
                "评论内容": "不是，你能不能做视频恰饭，都多久没更新你，你自己说说"
            },
            {
                "评论人昵称": "殇恒",
                "评论时间": "2024-11-29",
                "评论点赞次数": "94",
                "评论内容": "我不认识字，要视频才行"
            },
            {
                "评论人昵称": "纯洁",
                "评论时间": "2024-11-30",
                "评论点赞次数": "57",
                "评论内容": "答主这么好的文案，要是找个声音好听的声优做成视频的话，一定能上热门的吧"
            },
            {
                "评论人昵称": "相当坑的",
                "评论时间": "2024-11-29",
                "评论点赞次数": "22",
                "评论内容": "写的不错，但是如果是视频我就点赞投币三连了。"
            },
            {
                "评论人昵称": "寄摆躺赢麻典乐",
                "评论时间": "2024-11-29",
                "评论点赞次数": "13",
                "评论内容": "可汗内斯堡了吗"
            },
            {
                "评论人昵称": "233233",
                "评论时间": "2024-11-29",
                "评论点赞次数": "7",
                "评论内容": "大耗子快更新"
            },
            {
                "评论人昵称": "Hammers",
                "评论时间": "2024-11-30",
                "评论点赞次数": "9",
                "评论内容": "赶快进入拼多多买买买吧～！"
            },
            {
                "评论人昵称": "曾经的失望",
                "评论时间": "2024-11-29",
                "评论点赞次数": "4",
                "评论内容": "可汗，你还不加更？"
            }
        ]
    },
    "answer4": {
        "问题标题": "为什么清朝可以撑到20世纪才灭亡？",
        "回答时间": "2024-11-25 12:54",
        "回答IP": "上海",
        "回答内容": "对自身的反动性有清晰的认知。\n这句话绝不是在阴阳怪气，而是对清朝近三百年成功的封建统治的总结，作为中国历史上统治术登峰造极的封建王朝，带清赢，就赢在这句话上。\n中国人是善于总结的，我们的文化最擅长的就是从历史中汲取教训。而清朝，就是中国总结文化的集大成者。清朝作为一个合法性极低，受人民普遍敌视的殖民政权，之所以能够维持三百年，其原因就在于，带清对于前朝经验的吸取，对于封建统治认识的深刻，均达到了无与伦比的程度。\n大清对于自己的统治，基本可以总结为一个规则怪谈:\n1.统治是所有行为根本目的，维护统治是一切行为的基本原则。\n2.统治需要一支队伍，任何时候都要喂饱他们。队伍越强大，统治越稳固。\n3.统治和国家往往是一体的，如果统治和国家有冲突的时候，抛弃国家。\n4.人是统治的基础，不服从统治的人不是人，是危险因素。\n5.对于危险因素，必须立刻清除，不要心存幻想，不要心存怜悯。\n这些话说起来可能很简单，道理也很好懂，但其实如果你真的复盘一下中国历史，你会发现，真正能无情的执行这几点的王朝，只有带清。\n由于先天性的缺陷，带清像一个体质极差的病人，生活拈轻怕重精神高度紧张，几乎天天给自己做体检，这种极度小心的态度，反而让他比那些健康但作死的病人（王朝）们活的都长。\n首先，是执行力的差距。\n从阶级角度讲，所有的封建王朝，上至三皇五帝下至大帝溥仪，都是站在劳苦大众对立面的剥削阶级，其反动性是阶级属性所决定的。阶级暴动（农民起义），是无可避免的，必然到来的，一个理性的封建统治者应该做的，就是在暴动之前积攒足够的镇压力量，尽量扩大自己的统治基本盘。\n但很遗憾的是，大多数的中国封建统治者，都缺乏这种基本盘意识。\n封建统治者的统治权威来源于暴力，暴力依靠军队，军队需要供养，供养则需要官僚机器来榨取财富。这是个十分简单的道理，把这一点贯彻到极致的就是奥斯曼帝国，奥斯曼苏丹十分清楚自己统治权威的来源——军队，所以其统治手段也只有一句话:“让军人发财，其他的事不用管”，他们甚至都不需要官僚机器，直接搞包税人制度，把税收上来供养军队就够了。\n乍一看，这个统治术十分粗糙，可结果就是奥斯曼帝国存在了六百年。然而就这么简单的道理，却有很多很多的中国皇帝想不明白。\n原因是，我国的儒家文化实在是太强大了，虽然历代王朝的本质都是外儒内法，但儒家的意识形态占据了完全压倒性优势，导致皇帝只要稍微拎不清一点，就会相信一句正确的废话——天子，有德者居之。\n在中国历代皇帝里，当仁君成为了一个政治正确，什么“水能载舟亦能覆舟”，什么“社稷为重君为轻”，什么“王与大夫共天下”等等。历朝历代的士大夫，经过代代洗脑，终于让皇帝相信，他们的统治合法性来自于“德行”，而德行的评判标准来自于士大夫。所以，我国的绝大多数王朝最后都变成了“让士大夫发财，其他的事不用管”。\n然而，对于最高统治者来说，这其实是不对的。\n官僚机构存在的意义，在于供养暴力机器，当官僚本身侵吞了太多财富时，官僚机构就失去了它的价值——官僚本身不具备暴力能力，而且绝大多数情况下，官僚也不具备忠诚度。\n所谓基本盘，指的是无条件忠于统治者的，具有暴力优势的队伍，而这个队伍并非文官。\n在没有马克思主义的年代，清朝皇帝们并没有悟透这个道理里的阶级因素，但他们的民族特性却歪打正着，由于小族临大国的特性，极大的不安全感让清朝皇帝一直执着的巩固和扩大自己的统治基本盘。而我国的历史已经多次验证，中国最有价值的暴力基本盘是什么群体——军事地主集团。\n从战国的秦军，到唐朝的府兵和藩镇牙兵，到辽金元的军事贵族，到明末的关宁军，军事地主集团一次次的展现出了其惊人的战斗力。而带清则一直致力于供养着自己的军事地主集团——八旗，哪怕最后这个群体已经完全走样变形，但带清还是鉴定的维护它。\n因为，清朝的皇帝从入关开始就明白，当生死存亡的关头，真正能豁出命的绝不是平时俯首帖耳的文官团体，而是这些割不断关系的老兄弟，哪怕他已经腐朽不堪，哪怕他已经力不能战，但是他忠诚，他能无条件的站在自己这边，而那些新的依附者不能。\n东晋十六国时期，前秦天王苻坚选择了相信新的依附者，他将自己的同族纷纷派到各地，导致都城流传着一句话——“远徙种人留鲜卑，一旦缓急当语谁？”。\n这句话时刻印在清朝皇帝的心里，导致他们坚定的维持着八旗群体直到最后。\n事实证明，这是有用的。\n除了暴力优势外，八旗更大的意义在于，由于八旗的存在，导致汉人官僚从始至终没有完全掌控清朝的统治机器，清朝皇帝拥有一套从属于自己的统治系统，可以随时弥补，替代官僚机器。\n最终结果就是，明朝看不到的问题，清朝看得到。明朝做不了的改革，清朝做的了，明朝收不上来的税，清朝收的上来。\n所以，在明朝亡国的时候，国库穷的能跑耗子，而带清直到灭亡的前财政收入还能屡创新高，区别就在于，清朝皇帝真有一个站位坚定的基本盘，不至于被官僚机器愚弄到死。\n第二，除了执行力上的差距外，清朝还有另一个优势——不拿人当人，低人权优势。\n对于高合法性王朝来说，皇帝极其在意舆论观瞻，毕竟自己身后还希望获得“仁君”的名声。但清朝则完全没有这个顾虑，因为他本来的合法性就是负数，你再低还能低到哪去？\n明末农民大起义中，崇祯多次出现了“剿抚不定”的问题，在剿灭和安抚之间来回摇摆，严重影响了镇压局面，因为皇帝心中有顾虑，如杨鹤提出了“元气说”同样影响着崇祯——人民是国家的元气，杀了起义军，没了人民，国家伤了元气怎么办？\n这个问题对于清朝来说简直不可思议，根本区别在于，崇祯是将国家与王朝统一在一起看的，而清朝将王朝与国家分的非常清楚——什么TM元气不元气，任何威胁到政权的人都必须毁灭，其他的不用管。\n所以，清朝成为了中国历史上最爱屠城的大一统政权，身为政府的清朝屠起城来毫无心理负担，因为对于他们来说，如果政权不能保证，则国家的存在毫无意义，他们像一个客居在别人房子里的过客，只要自己今天过的舒心，他们并不在乎透支房主的水电费账单，毕竟自己随时有可能走。\n所以，清朝才能产生曾国藩这种极品，按照曾氏理论——人是一切造反的根源，把人都图图了，就没有人造反了。这一套波波看了都说极端的理论，在清朝居然能公然执行下去，就是因为其与清朝的统治逻辑是高度契合的。而且事实证明，这个理论还真是有用的，人真的是一切问题的根源，真杀光了也确实有用。\n第三，是由于没有意识形态的约束，清朝的统治政策极具灵活性。\n由于儒家士大夫的话语权较低，导致儒家意识形态对清朝皇帝的压力很小，而又由于将国家与政权分开看，导致清朝统治者在卖国时毫无心理负担，签起条约毫不手软。\n晚唐丢了西域，被唐朝人蛐蛐了上百年，宋朝对金朝称臣，被后人蛐蛐了上千年，嘲讽南宋的作品多的能写本书。我大清丢香港丢辽东丢台湾丢外库页，丢新疆丢东北丢蒙古丢西藏丢滇西，有的全丢有的半丢。赔英法赔日本赔沙俄赔八国联军，然后呢？\n也没咋样。\n对于清朝皇帝来说，政权是他的账户，国家是他账户里的财产，只要不被销户，财产的数字多寡都是可以谈的，这让清朝在对外政策上有了极大的灵活性。但凡明朝政府能拿出这个态度来，又何至于非要跟后金死磕呢？\n在这样的灵活性下，导致清朝成功在鸦片战争爆发后熬了整整七十年没有被列强抛弃，毕竟身段如此柔软的统治者，实在太难找了。\n\n\n当然，以上说的这些，其实只是清朝的一部分成功原因（因为我困了不想写了）但是总体结论是对的——对自身的反动性有认知，绝不既当又立，这才是我带清能续到1912的根本原因。",
        "评论次数": 1,
        "点赞次数": 2,
        "评论信息": [
            {
                "评论人昵称": "寺内正道",
                "评论时间": "2024-11-25",
                "评论点赞次数": "931",
                "评论内容": "一个坏政权最危险的时刻就是它开始改革的时候\n\n\n满清很了解\n\n所以他一直拒绝改革\n\n\n但是被八国联军洋大人用枪炮逼着新政改革后\n\n它也就完了"
            },
            {
                "评论人昵称": "虚空",
                "评论时间": "2024-11-25",
                "评论点赞次数": "264",
                "评论内容": "洋人可没逼着带清编练新军。倒不如说用新军来替代战斗力不行但政治可靠的旧军巡防营表明了带清还幻想着能反杀洋人。"
            },
            {
                "评论人昵称": "Hang Zhao",
                "评论时间": "2024-11-26",
                "评论点赞次数": "174",
                "评论内容": "咱把自己带入大清也会想：日本都能维新后用新式军队干翻洋人（沙俄），我为啥不行？"
            },
            {
                "评论人昵称": "虚空",
                "评论时间": "2024-11-24",
                "评论点赞次数": "4471",
                "评论内容": "答主这么好的文案，要是找个擅长聊天的up做成视频的话，一定能上热门的吧"
            },
            {
                "评论人昵称": "策钟铭文",
                "评论时间": "2024-11-24",
                "评论点赞次数": "1324",
                "评论内容": "不一定，总是拖更的UP我一般都是下载下来看，连播放量都不给他"
            },
            {
                "评论人昵称": "精神病院王院长",
                "评论时间": "2024-11-25",
                "评论点赞次数": "536",
                "评论内容": "因为这个小约翰本身就是在做各种视频啊，这个答主只是在玩梗催更"
            },
            {
                "评论人昵称": "负跪人家",
                "评论时间": "2024-11-24",
                "评论点赞次数": "944",
                "评论内容": "带清：存在就是一切，一切为了存在（误）"
            },
            {
                "评论人昵称": "直接成佛",
                "评论时间": "2024-11-25",
                "评论点赞次数": "225",
                "评论内容": "论存在主义，海德格尔只图一乐，真的学问，还得是阎老西"
            },
            {
                "评论人昵称": "鹏鹏",
                "评论时间": "2024-11-25",
                "评论点赞次数": "139",
                "评论内容": "阎锡山思想放光芒（喜"
            },
            {
                "评论人昵称": "怪种奇胎",
                "评论时间": "2024-11-24",
                "评论点赞次数": "712",
                "评论内容": "而且带清处理民族关系可谓毒辣，一方面镇压剥削压制汉人，另一方面又利用汉人去压制其他少民（蒙，回，维，藏，苗等）；一方面铁血屠杀敌对叛乱起义少民武装（准噶尔蒙古，大小和卓，陕甘回乱，晚清苗乱等）；另一方面大方有待听话少民首领（蒙古王公，藏族活佛，维族回王伯克，乃至诏安回乱首领/马家军祖先等）。对付蒙古人游牧民是蒙古王公联姻，弘扬藏传佛教喇嘛教，推行盟旗制等等，把中原王朝心腹大患北方游牧民族搞的死死的；在边疆推广延续明朝政策改土归流……"
            }
        ]
    },
    "answer5": {
        "问题标题": "和父母无法沟通你有多绝望？",
        "回答时间": "2024-11-12 22:43",
        "回答IP": "中国香港",
        "回答内容": "虽然我自己没遭遇过这种问题，但看了如此多的故事后，我很郑重的给遭遇这种问题的朋友一个建议——\n学会发疯\n学会发疯，是解决这类问题的唯一途径。\n在这个问题下，简直是赛博诉苦大会，你们可以看到各种各样的悲剧，想吃包子给做面条，不要猪肉硬要带，想要睡觉一定把你叫醒，复读机，祥林嫂等等等等，不胜枚举。最后大家将这一类问题归纳为——跟父母无法沟通，他们听不懂人话。\n但其实请你想想，真的有听不懂人话的人吗？\n虽然很多人说，有些父母是潜藏的精神病。但只要这个人还有正常的民事行为能力，其实他们就是可以理解日常生活中的口语的，就不存在听不懂人话的问题。所谓的“听不懂人话”，实际上是“听不懂”你的话，但其实真正的本质是——他们听见了你说的话，但选择了无视。\n如果同样的话来自于他们的领导，他们是断然不会如此听不懂人话的，不可能领导要A他们给B，他们之所以听不懂人话，只是因为他们完全无视了你的意见。你们并非沟通不畅，而是沟通渠道完全是关闭的。对于一个关闭的系统而言，你输入什么指令都会得到同样的结果。\n所以，唯一的解决办法就是，用暴力的手段强行打开沟通渠道。\n硬要塞给你东西？扔掉，当他们的面扔掉。\n想吃A非要做B？掀桌子，砸碗，你不吃谁也别吃。\n想睡觉非要把你叫醒？起床，砸东西，啥贵砸啥，大家一起精神精神。\n不要怕报复，不要怕后果。挨打，还能打死你不成？挨饿，还能饿死你不成？虽然一次发疯可能会带来严重的冲突，但他可能会永久性的解决你的问题。\n做出这些极端行为，并不是为了激化矛盾，而是因为如果不这样的话，你们的矛盾永远得不到解决。\n父母之所以关闭了与你的沟通渠道，本质上是没有拿你当一个“人”来尊重。你想要跟他们沟通，唯一的办法是证明你是个人，既然语言的方式已经完全无效了，就只能通过行动了。你需要用一种他们无法忽略的行动来证明自己的主体性，只有这样，他们才能明白，忽视你的意见是有代价的，只有这样，你们的沟通渠道才能重新打开。\n伟人说过，以以斗争求和平则和平存。妥协求和平则和平亡，对于无法沟通的父母，你只能掏出斗争手段，不要幻想用忍受或者远离来解决问题，学会适度发疯，才是让他们听懂人话的根本方法。",
        "评论次数": 251,
        "点赞次数": 2169,
        "评论信息": [
            {
                "评论人昵称": "再也不用数字ID",
                "评论时间": "2024-11-12",
                "评论点赞次数": "575",
                "评论内容": "传下去，可汗疯了"
            },
            {
                "评论人昵称": "却道故人心易变",
                "评论时间": "2024-11-13",
                "评论点赞次数": "123",
                "评论内容": "可汗：我不道啊，光看带劲杂志了"
            },
            {
                "评论人昵称": "奥德彪",
                "评论时间": "2024-11-13",
                "评论点赞次数": "102",
                "评论内容": "去香港去的"
            },
            {
                "评论人昵称": "新垣瑾",
                "评论时间": "2024-11-12",
                "评论点赞次数": "323",
                "评论内容": "个人认为做到这点首先要经济独立吧，经济不独立还是要看别人脸色。经济独立了才不至于先屈服（掀桌子后面必然是持久战，没点资本怎么打持久战）"
            },
            {
                "评论人昵称": "Isaac",
                "评论时间": "2024-11-13",
                "评论点赞次数": "242",
                "评论内容": "这是个无解的问题。一般有这些苦恼的都是经济不独立的。\n而经济不独立的，还一个劲砸东西，自己事后都会觉得自己不是人。"
            },
            {
                "评论人昵称": "GLG",
                "评论时间": "2024-11-13",
                "评论点赞次数": "131",
                "评论内容": "忒不现实。。。都经济独立了还有几个特意回去就为了翻脸的？\n\n但凡父母不是从小虐待自己的，人都念点养育之恩，所以大多数人对父母的怨恨——都是“憎其恶而不憎其人”\n\n已经经济独立的人，对抗原生家庭的桎梏，无非是断绝联系或者减少往来罢了。"
            },
            {
                "评论人昵称": "依依东望",
                "评论时间": "2024-11-12",
                "评论点赞次数": "232",
                "评论内容": "说的对，B站上有个吹自己要周更却能鸽上接近一个月的UP主，好像叫小约什么可汗，一直拿他没办法。感谢答主的方法，我们打算给他疯一个试试"
            },
            {
                "评论人昵称": "诗云",
                "评论时间": "2024-11-18",
                "评论点赞次数": "13",
                "评论内容": "开门，通辽马库特"
            },
            {
                "评论人昵称": "徒梦喵呜",
                "评论时间": "2024-11-12",
                "评论点赞次数": "88",
                "评论内容": "确实，只有具备断亲的觉悟和独立生活的资本才能平等对话。在经历长时间无效沟通后，我只能拒接电话，并且法定长假也不回家，有事发微信，回复看心情。最后父母终于懂得要尊重我的生活方式了。"
            },
            {
                "评论人昵称": "言恒墨",
                "评论时间": "2024-11-13",
                "评论点赞次数": "27",
                "评论内容": "我也是，现在他们终于不对我颐指气使了。但是前提是经济独立，经济没独立前怎么发疯也没用"
            }
        ]
    },
    "answer6": {
        "问题标题": "特朗普宣布在总统选举中获胜，或将再度当选美国总统，他有哪些政治主张？将带来哪些影响？",
        "回答时间": "2024-11-06 20:38",
        "回答IP": "中国香港",
        "回答内容": "以本次特朗普胜选优势之大，现在回看选前那些“史上最胶着大选”、“双方支持率极为接近”、“哈里斯\n略微占优”的言论，十分让人难绷，所谓“最胶着大选”，颇有一种韩国媒体所说的“中韩两强争霸”的美。民主党民调机构回回这么搞，早晚让民调机构的报告变成废纸，实际上是自己把自己的权威性搞没了。\n对于民主党的败选，很多人都提到了通胀，堕胎法案，外交政策等等问题，但我觉得民主党败选最不可忽视的核心因素其实是——哈里斯是个100%的纯废物，如果让拜登选，断然不至于输的这么惨。\n登子虽然年龄大，老态龙钟，但在登子头脑清醒的时候，他始终保持着一个老牌政客应有的体面。从人生经历来讲，拜登与特朗普同样坚韧不拔，整体上讲，拜登虽然不如特朗普，但他同样是一个能堪大任，有一定魅力，可以服众的领袖，用一个字来形容就是——体面。\n但哈里斯不一样，她真正做到了没有一丝一毫的魅力，短短几个月的竞选期里，哈里斯整的活比拜登一辈子都多。无论是无来由的尬笑还是复读“32天”，亦或是开着前置摄像头打假电话，种种狠活看的人眼花缭乱，所谓我们努力抽象了一辈子比不上天赋型选手的随意发挥，哈里斯成功做到了这点。川普是美国多少年来最有个人魅力，个人粉丝最多的总统，而哈里斯也差不多是民主党二战后最废物，最无能的候选人，如果这俩人还能打出“胶着”的局面，那共和党真的解散算了。\n同样是女性候选人，2016年的希拉里\n虽然坏，但美国几乎没人认为希拉里无法胜任总统，大家不投希拉里，是因为她坏，她阴险，她自私，但不是因为她蠢。哪怕2016年希拉里败选，人家依然有一批铁粉在游行反抗。但今年民主党的支持者甚至不愿意等到哈里斯宣布败选就做鸟兽散——因为大家完全是冲着民主党来的，至于哈里斯本人，你无法指望一个连囫囵话都说不出几句的人有什么个人粉丝。\n总之，民主党临阵换将的行为，完全对得起今日的结果。不知道未来四年，全盛的特朗普会对民主党进行怎样的追杀，这美国啊，乐子还在后头。\n（难绷的书又多了一本，很难想象以哈里斯如此匮乏的人生经历，作者是怎么写出这样一本书的）",
        "评论次数": 1,
        "点赞次数": 1,
        "评论信息": [
            {
                "评论人昵称": "纸上谈兵一书生",
                "评论时间": "2024-11-06",
                "评论点赞次数": "1719",
                "评论内容": "我看新闻说哈里斯能和川普焦灼，还以为美国人现在已经魔怔了。没想到是媒体扯了这么大的慌"
            },
            {
                "评论人昵称": "诸葛思远",
                "评论时间": "2024-11-06",
                "评论点赞次数": "602",
                "评论内容": "哈哈姐在中国社交媒体确实广受欢迎，前几天多少殖人给她站台。要断狗粮了，慌的一批"
            },
            {
                "评论人昵称": "RichardLi",
                "评论时间": "2024-11-06",
                "评论点赞次数": "517",
                "评论内容": "美国媒体直接扯淡说哈哈哈在中国社交媒体更受欢迎这种鬼话，你就不应该抱有期待"
            },
            {
                "评论人昵称": "RichardLi",
                "评论时间": "2024-11-06",
                "评论点赞次数": "1247",
                "评论内容": "汗国大汗小约翰对美国大选发表讲话"
            },
            {
                "评论人昵称": "sol",
                "评论时间": "2024-11-06",
                "评论点赞次数": "363",
                "评论内容": "罗马正统通辽汉国可汗小约翰陛下对美国大选作出评价"
            },
            {
                "评论人昵称": "BBBreixo",
                "评论时间": "2024-11-07",
                "评论点赞次数": "253",
                "评论内容": "大通辽第五共汗国圣•威睿咕德•思拔剌息•鸽礼高利•约翰一世陛下御敕：我大通辽汗国准尔米利坚邦国察举，擢唐纳德•特朗普南宫复辟擢主公大统领，赏三眼花领带，令彼拜登氏大政奉还，特命唐纳德氏旋赴上国进京面圣纳贡，不可推辞，钦此。"
            },
            {
                "评论人昵称": "强抢民女白居易",
                "评论时间": "2024-11-06",
                "评论点赞次数": "4290",
                "评论内容": "其实如果今天哈里斯赢了，今晚的简中网络上会突然多出很多哈里斯小时候如何聪明、年轻时如何奋斗、如今如何睿智的小作文，一如落樱神斧。"
            },
            {
                "评论人昵称": "Loading",
                "评论时间": "2024-11-06",
                "评论点赞次数": "1334",
                "评论内容": "拜登励志是真的，但是笑王真是运气附体"
            },
            {
                "评论人昵称": "陆尘平",
                "评论时间": "2024-11-06",
                "评论点赞次数": "533",
                "评论内容": "我觉得吧，菜是原罪，如果哈哈姐今天赢了，她的青年时代也会是很励志的，是全球青年的楷模。"
            },
            {
                "评论人昵称": "人生的馆驿",
                "评论时间": "2024-11-06",
                "评论点赞次数": "3015",
                "评论内容": "大家应该有一个感觉，大选最关键的一天，怎么就没有任何一张哈里斯参加现场活动的照片呢？\n答案是在大选的最后投票日，在长达十几个小时当中，哈里斯没有露面，没有讲话，没有更新社交媒体，简直人间蒸发了一样。目前来看最合理的解释是：哈里斯的心态崩了。因为哈里斯糟糕的情绪管理，在任何正式场面出场都会出丑。"
            }
        ]
    },
    "answer7": {
        "问题标题": "周王室为什么把封国封那么大，却不自己直接控制土地呢？",
        "回答时间": "2024-09-24 09:03",
        "回答IP": "中国香港",
        "回答内容": "李国主:“我刚接手诸侯国的时候，封国还没有形成文明，国人都是野人，没有开荒经验，最重要的是缺少武器装备。长戈，全国不到十把，战车，更是一驾都没有。武器是青铜戟\n，镐京\n造，戟把都磨平了，就这样，两个人都分不到一把戟！”\n李国主:“我去找天子要，你猜天子怎么说？天子说，要戟没有，要命一条！你李国主看我的脑袋值几条戟，你就砍了去，拿去换戟！”\n赵大夫:“那你怎么办？”\n李国主:“我说天子啊！我好歹也是堂堂诸侯国的国主，不能连夷狄都不如吧！这不是砸咱大周的牌子吗？你猜天子怎么说？天子说:我有人有戟我要你诸侯国干什么？你有能耐之国，你就有能耐开荒！要不然就回镐京抱孩子去，别在这给我丢人现眼！”\n李国主:“我等的就是这句话。让我搞戟？没问题啊！可是，你不能给我戴紧箍咒啊！对不对？你总得给我点自主权啊！不能什么事都让你大天子占了啊。又想让我开荒，又想让我当流官，这他妈叫不讲理啊！”\n赵大夫:“那天子怎么说？”\n李国主:“天子说:去去去！我什么都不管，我什么都不问，你少拿这些屁事来烦我！”\n李国主:“就这么的，不到十年，咱诸侯国什么都有了。手里的家伙好，咱腰杆子就硬，没有这个家底，我敢跟犬戎\n人硬碰硬？做梦去吧！”",
        "评论次数": 357,
        "点赞次数": 6585,
        "评论信息": [
            {
                "评论人昵称": "猩红雪白",
                "评论时间": "2024-09-24",
                "评论点赞次数": "3041",
                "评论内容": "传下去，小约翰的戟把都磨平了"
            },
            {
                "评论人昵称": "正赤鸟",
                "评论时间": "2024-09-24",
                "评论点赞次数": "730",
                "评论内容": "传下去，小约翰搞戟搞得戟把都磨平了"
            },
            {
                "评论人昵称": "泫月情殇",
                "评论时间": "2024-09-24",
                "评论点赞次数": "362",
                "评论内容": "传下去，小约翰戟把没了"
            },
            {
                "评论人昵称": "竹影清风",
                "评论时间": "2024-09-24",
                "评论点赞次数": "1842",
                "评论内容": "楼主你好，我最近视觉障碍，读不得文字，能不能做个视频发出来"
            },
            {
                "评论人昵称": "周郎",
                "评论时间": "2024-09-24",
                "评论点赞次数": "106",
                "评论内容": "好催更"
            },
            {
                "评论人昵称": "赵珂",
                "评论时间": "2024-09-25",
                "评论点赞次数": "78",
                "评论内容": "什么？答主难道不是放了一段视频？"
            },
            {
                "评论人昵称": "二次元的瞳孔",
                "评论时间": "2024-09-24",
                "评论点赞次数": "947",
                "评论内容": "周天子：李国主，我恭喜你发财了。\n李国主：发啥财，穷得都快当裤子了。\n周天子：这事能瞒得过我的眼睛？我告诉你！老子第二天就知道了！老实交代，你这次捞了多少好处啊?\n……（拉扯数回合）\n周天子：你废话少说，自己留下一个战车卒（四戎为卒，每个卒大约有200人，这是齐国管仲改革时规定，找不到再往前军队编制的规定了）的马匹装备，剩下的，统统给我送到镐京来！\n……（拉扯数回合）\n李国主：哎呀，爵大一级压死人啊！"
            },
            {
                "评论人昵称": "臲卼",
                "评论时间": "2024-09-24",
                "评论点赞次数": "649",
                "评论内容": "还没有礼崩乐坏啊，不然老李都敢跟周天子干一架"
            },
            {
                "评论人昵称": "已下线",
                "评论时间": "2024-09-24",
                "评论点赞次数": "372",
                "评论内容": "李国主：想箭射周天子了😡"
            },
            {
                "评论人昵称": "清水",
                "评论时间": "2024-09-24",
                "评论点赞次数": "834",
                "评论内容": "周天子：中央没有封地，可以给一些宣称，你们自己去搞，杀出一条血路来"
            }
        ]
    },
    "answer8": {
        "问题标题": "假设唐生智在1937年12月南京保卫战中，不溃逃，而是死守孤城并殉国，那么他在当代的历史评价将会怎样？",
        "回答时间": "2024-09-03 08:00",
        "回答IP": "辽宁",
        "回答内容": "唐生智拿到的可以说是五千年来最好的一个机会。\n很多朋友说唐生智如果殉国，地位比肩于谦\n史可法，其实这是不对的。\n于少保很强，但死的憋屈，死在昏君手里，不算殉国。所以他的评价是民族英雄，力挽狂澜，但属于悲剧英雄。\n史可法殉国了，但能力太差，如果没殉国的话大概率风评跟马士英\n一个水平，不过捡到了战场殉国这一buff，所以历史评价直接上了数个层次。\n唐生智不一样，他居然集合了抵抗外侮➕保卫首都➕护卫民族英雄陵寝➕个人地位尊崇（反法西斯阵营中阵亡军衔最高者，仅比蒋介石低一档）➕激战力竭，可以说，能加的buff全部加满。\n只差一个死。\n南京保卫战虽然失败，但好歹是实打实抵抗了的，而且战果其实也说得过去。如果唐生智死在南京，最好死在中山陵\n下，最好再留个绝笔:“首都失陷，万死难赎，职唯以一死以谢国人，今日城破，职与将士誓死护卫总理陵寝，并祝诸同志抗战胜利，能复国仇！——唐生智绝笔”，最后唐生智抱着炸药包与日寇同归于尽，或者在中山陵前饮弹自尽。\n这个效果实在不敢想。\n如果历史真的如此，唐生智的名声绝不是于谦史可法可以比拟的，甚至岳飞\n文天祥都差点——岳飞死于昏君奸臣构害，不算殉国。文天祥被俘虏了，虽然是殉国，但死的没有这么壮烈。而且，按照本朝史观，岳飞和文天祥的敌人已经是中华民族的一部分了，唐生智的敌人可是纯纯的反人类活畜生，是没有任何统战价值的外敌。\n如果唐生智这样殉国，他的历史评价将高于文天祥，民间地位很有可能会比肩一下地位最高的中国人——关羽\n。\n这个名声，已经不是什么小学课本，纪念碑浮雕能够代表的了，他将成为一个民族的精神图腾，一千年后依然被拿出来供奉的那种。\n可惜。给他机会他没中用。千古艰难唯一死，英雄人物之所以伟大，就在于他们能在关键时刻体现出常人没有的勇气，唐生智没有这样的勇气，他也就注定成不了英雄，这不是遗憾的失去机会，而是个人不足导致的必然结果。",
        "评论次数": 806,
        "点赞次数": 6200,
        "评论信息": [
            {
                "评论人昵称": "舞剑人",
                "评论时间": "2024-09-03",
                "评论点赞次数": "1281",
                "评论内容": "守南京这种地方，不派出一员虎将，也该派出一条狗，结果派出一只鸽子来。"
            },
            {
                "评论人昵称": "日月重开大宋天",
                "评论时间": "2024-09-03",
                "评论点赞次数": "643",
                "评论内容": "几百年来，鸽子的战术，一直为人们所运用。"
            },
            {
                "评论人昵称": "管伯舆",
                "评论时间": "2024-09-03",
                "评论点赞次数": "343",
                "评论内容": "你不能这么评论一名战功赫赫的陆军上将！！！"
            },
            {
                "评论人昵称": "奥德彪",
                "评论时间": "2024-09-03",
                "评论点赞次数": "744",
                "评论内容": "1000年后，新南京城市规划打算拆除中山陵，众人对各方案讨论的如火如荼，角落里传来弱弱的一句话“如果拆除中山陵，唐将军墓可怎么办？要知道唐将军墓可就在中山陵”\n书记、市长相视一眼，遂出台文件：依旧保留中山陵，但地点改名为“将军墓”。\n人民称赞说“哪怕1000年后，唐将军还在守护中山先生”"
            },
            {
                "评论人昵称": "Pluto",
                "评论时间": "2024-09-03",
                "评论点赞次数": "626",
                "评论内容": "一千年后也不可能拆除中山陵，虽然我非常崇拜刘备，但是孙文历史地位不是刘备能比的"
            },
            {
                "评论人昵称": "Ahornblatter",
                "评论时间": "2024-09-03",
                "评论点赞次数": "321",
                "评论内容": "先拆孙权墓吧"
            },
            {
                "评论人昵称": "巴西木好好养",
                "评论时间": "2024-09-03",
                "评论点赞次数": "2390",
                "评论内容": "1949年4月底，唐生智在湖南组织“和平自救”运动，促使程潜、陈明仁下定和平起义决心。[6][9]全国解放后，历任湖南省人民政府副主席、副省长、政协湖南省委员会副主席、中南军政委员会委员、中南行政委员会委员和全国人民代表大会第一、二、三届代表和第二、三届常委，政协全国委员会第一届委员和第二、三届常委，国防委员会委员以及民革中央常委等职。1971年，因旧病复发，于长沙逝世。\n\n\n人家才是活明白了身后名哪有身前事重要"
            },
            {
                "评论人昵称": "七日歌谣",
                "评论时间": "2024-09-03",
                "评论点赞次数": "2361",
                "评论内容": "这就是价值观的取舍了，对于很多人，尤其是中国文人来说，青史留名➕万古流芳，这个诱惑可比生前的任何待遇都大多了。"
            },
            {
                "评论人昵称": "小约翰",
                "评论时间": "2024-09-03",
                "评论点赞次数": "300",
                "评论内容": "那是想想都要激动的睡不着的"
            },
            {
                "评论人昵称": "XXyyZ",
                "评论时间": "2024-09-03",
                "评论点赞次数": "1265",
                "评论内容": "而且唐生智早年暗地支持共产党，还参加过反蒋活动，稍微争气点本朝肯定得把他捧进纪念馆"
            }
        ]
    },
    "answer9": {
        "问题标题": "如何评价2024年8月B站小约翰可汗视频《英国最有松弛感工程—HS2高铁公司》?",
        "回答时间": "2024-08-28 07:14",
        "回答IP": "内蒙古",
        "回答内容": "这事其实与什么政治制度没关系，它是一个国家对利益集团失控的典型范例。\n在古往今来的无数政权中，除了被外敌毁灭的政权，绝大多数的政权毁灭的原因只有一个——国家对利益集团的掌控力不足，导致利益集团绑架了国家政策。\n绑架政策的体现有两种，一种是该做的事做不成，另一种是不该做的事瞎TM做。\n前者的代表如本故事中的带英，后者的代表如苏联。\n先说前者，英国需要高铁吗？毫无疑问是需要的，那为什么花了这么多钱，高铁却修不成么？\n因为詹姆斯专员\n拿的太狠了。\n环保评估，顾问聘任，路线规划，还有那些莫名其妙出现在工地的“古迹”，每一处都有詹姆斯专员的影子。如果你去查，那是一分都查不出来，流程合规合法，人员干干净净，但是钱就是花出去了，事就是没办了。没有人腐败，但铁路不存在。这像极了那个苏联笑话“所有人都满意——但大家都吃不饱，大家都吃不饱——但生产任务却总是完成，生产任务总是完成——但货架上却永远是空的”。\n英式腐败的特点是润物细无声，就像知乎上那个问题——俄军和英军哪个腐败？俄军的腐败是看得见的，你可以看见京子的游艇和胶合板大将的大别墅，英军的腐败是看不见的，你没听说过英军有什么腐败的事情，可他就是一年花几百亿美元的军费，却连舰载机都买不起，坦克都供不上，就像汉弗莱说的一样，我们只有四条大型军舰，却有几十个上将。\n但是，这种事能破局吗？\n无法破局，因为天下事，坏就坏在你中有我，我中有你。\n所谓王朝周期率，任何一个王朝，都要经历一个利益集团从小到大的成长过程，它就像癌细胞一样，从萌芽，到肿瘤，再到扩散。到了扩散期，整个国家的制度已经成为了利益集团攫取利益的工具，除非粉碎这个制度，否则绝无破局的可能。\n当这种癌细胞扩散时，国家的一切决策都会变得无力，最高层破局的任何尝试就像一拳打到棉花上。崇祯皇帝再怎么努力，也无法清察大明的田亩，做到官绅一体纳粮，因为执行的人本身就是陈规的受益者，你怎么能指望人家自己革自己的命呢？\n放在古代，这种利益集团绑架朝廷的行为被我们称为“马尔萨斯陷阱\n”，“历史周期率”，但事实证明，虽然生产力发展了，但人性没有变，历史周期率并不会消失，只会换一个方式呈现而已。\n英国的利益集团是该做的事做不成，苏联的利益集团则是不该做的事瞎做。\n我们现在提起美国，总容易提起一个“军工复合体\n”的概念。实际上，苏联的军工复合体对国家的影响较美国远甚。\n从勋宗时期开始，苏联的军工集团就出现了全面崛起的迹象。到了勋宗后期，特务（安德罗波夫）外交（葛罗米柯）军工（乌斯季诺夫）已经成为了苏联决策的真正控制者，在缺乏最高决策者抵制的情况下，苏联军工集团开始疯狂的攫取国家的经费，制造一些根本不需要的东西。比如，为了平衡兵工厂设计院的利益，苏军会装备两三款性能相似的武器，为了保证潜艇厂开工，苏联宁可不断的新造如金子般昂贵的核潜艇也不愿意翻新旧的核潜艇，最终用比美国多的多的经费达到不如美国的火力效率。苏联在勋宗后期每年生产一个中等军事强国的武器，却没人认真的论证一下——我们是否需要这些武器，生产这些武器对国家究竟有多大的影响？\n这个肿瘤最终侵吞了苏联40%的财政预算，在一个和平国家里几乎达到了一个战时国家的军费水平。作为受益者，苏联军工部门的待遇极高，苏共的高官们普遍爱把孩子们送进军工系统——并不是因为他们热爱军工，而是他们知道哪里有油水。\n在对外政策上，1979年的苏阿战争\n则是苏军集团的又一个失控案例。从各种意义上讲，苏阿战争都是一场不该打的战争，阿明至死都是个亲苏派，这是典型的“西班牙陷阱\n”（不断质疑已臣服的附庸的忠诚度，导致后者被迫造反）。但苏军内部支持苏阿战争的军官大有人在，原因是，在布拉格之春之后，苏军已经长期没有立功的机会，大把人等着借阿富汗老乡的人头给自己换个军功。\n但没有人去想，为了我涨的这点军功，国家要付出多大的代价？为了蝇头小利让国家付出千倍万倍的代价，这个效费比并不比带英强到哪里去。\n无论是耿专员，伊万专员，还是汉斯詹姆斯胡安皮埃尔专员，如果说世界上有什么价值是真正的普世价值的话，那就只有八个字——人不为己，天诛地灭。\n利益集团的形成和存在，是必然规律，不可阻挡的。任何国家都不可能阻止利益集团的存在，一个完善的政体，应该给利益集团一个公平博弈的平台，让彼此互相博弈，又不至于绑架国家，不要为了自己的碗，砸了大家的锅。\n在英国历史上，代议制曾经很好的承担了这个平台的责任，可是经过数百年的叠床架屋，这个平台补丁打的已经太多了，失灵是正常的，所以才会出现HS2这种笑话。\n但是，即使是这样打满补丁的平台，也好过没有。人们必须客观承认利益集团的存在，并给予其出口。如何将利益集团的膨胀控制在合理的范围内，是每个国家都需要认真思考的问题，也是破除现代的“历史周期律”的最好办法。",
        "评论次数": 465,
        "点赞次数": 1,
        "评论信息": [
            {
                "评论人昵称": "一二三",
                "评论时间": "2024-08-26",
                "评论点赞次数": "1807",
                "评论内容": "鸽王亲自下场，万岁！！！"
            },
            {
                "评论人昵称": "溜溜球",
                "评论时间": "2024-08-26",
                "评论点赞次数": "273",
                "评论内容": "可汗御驾亲征"
            },
            {
                "评论人昵称": "泽大公子",
                "评论时间": "2024-08-26",
                "评论点赞次数": "83",
                "评论内容": "忠！诚！"
            },
            {
                "评论人昵称": "柴小轶",
                "评论时间": "2024-08-26",
                "评论点赞次数": "1217",
                "评论内容": "鸽宗回到了他最忠实的通辽"
            },
            {
                "评论人昵称": "捡破烂大王",
                "评论时间": "2024-08-26",
                "评论点赞次数": "40",
                "评论内容": "戳一下鸽子屁股"
            },
            {
                "评论人昵称": "墨之诚",
                "评论时间": "2024-08-27",
                "评论点赞次数": "12",
                "评论内容": "你却连通辽小曲都不愿意为可汗哼一段"
            },
            {
                "评论人昵称": "momobig",
                "评论时间": "2024-08-26",
                "评论点赞次数": "820",
                "评论内容": "我看不懂，所以这段你最好拍成视频讲给我听"
            },
            {
                "评论人昵称": "毛贝鱼",
                "评论时间": "2024-08-26",
                "评论点赞次数": "102",
                "评论内容": "算盘声再大点，得让通辽听到"
            },
            {
                "评论人昵称": "没有鸟的花园",
                "评论时间": "2024-08-26",
                "评论点赞次数": "20",
                "评论内容": "沪算粤听"
            },
            {
                "评论人昵称": "Fox John",
                "评论时间": "2024-08-26",
                "评论点赞次数": "672",
                "评论内容": "耗子这篇文章写的很悲观啊。"
            }
        ]
    }
}