{
    "question0": {
        "提问标题": "1945年，德国战败后日本各界的反应是怎样的？",
        "提问时间": "2025-03-04 14:39",
        "回答数目": "5 个回答",
        "关注数目": "31 个关注",
        "提问内容": "柏林沦陷后，日本政府，军部，宣传机构和人民，各自是怎样看待德国的战败的呢？",
        "回答人数": "5",
        "回答信息": [
            {
                "回答人昵称": "做个好梦\n​",
                "回答时间": "2025-03-04 15:32",
                "回答赞次数": " 8",
                "回答内容": "以下回答来自deep seek\n1. 日本政府：战略孤立与内部矛盾\n外交现实：德国的崩溃使日本失去唯一主要盟友，陷入彻底孤立。尽管1940年签署的《三国同盟条约》\n象征意义大于实际合作，但德国的战败切断了日本获取欧洲战场情报和技术支持的渠道。\n主战派与主和派的分化：以首相铃木贯太郎（1945年4月上任）为首的文官集团已暗中寻求结束战争，但军部（尤其是陆军）仍坚持“本土决战”。政府内部在是否接受《波茨坦公告》\n的问题上陷入僵局，直至天皇介入。\n对苏联的幻想：日本寄望通过苏联斡旋达成有条件投降，甚至试图以中国东北权益换取苏联中立。然而，苏联在1945年8月对日宣战彻底粉碎了这一幻想。\n2. 军部：顽固抵抗与认知失调\n陆军的态度：陆军高层（如参谋总长梅津美治郎）坚持“一亿玉碎\n”的本土防御计划，认为德国战败不影响日本依托“神国\n”精神和地形优势继续作战。冲绳战役（1945年4-6月）的惨败被归咎于“执行不力”，而非战略失误。\n海军的困境：联合舰队在莱特湾海战（1944年10月）后已名存实亡，海军高层（如军令部总长丰田副武）转向支持特攻作战，试图以“菊水特攻\n”拖延战局。\n情报与现实的割裂：军部刻意淡化德国战败的影响，甚至向士兵宣传“德国投降是假消息”，以避免士气崩溃。\n3. 宣传机构：信息操控与精神动员\n舆论管控：媒体被严令禁止报道德国投降细节。例如，《朝日新闻》仅以“欧洲战局变化”的模糊标题提及柏林陷落，强调“大东亚战争核心仍在亚洲”。\n扭曲叙事：德国失败被归因于“苏联背信弃义”或“西方物质主义压倒精神力量”，反衬日本“道义优越性”。宣传口号如“即使全世界为敌，也要战斗到底！”（全国神职会声明）充斥公共空间。\n强化本土危机意识：借德国案例渲染“若投降则国体不保”，煽动民众对美军登陆的恐惧，推动“国民义勇队”的组建。\n4. 普通民众：疲惫、怀疑与被迫服从\n生活困境：持续的物资短缺、空袭（如东京大轰炸\n，1945年3月）及强制疏散令民众濒临崩溃。黑市盛行，死亡率飙升，对战争的质疑在私下蔓延。\n信息屏障：多数民众通过“竹枪训练\n”和防空演习感知战争紧迫性，但对德国战败的真实影响知之甚少。知识阶层（如作家永井荷风）在日记中记录了对政府宣传的怀疑。\n矛盾心理：一方面受“为国牺牲”教育影响，部分人仍支持战争；另一方面，战况恶化催生反战情绪。冲绳战役后，民间开始出现“尽早结束战争”的隐晦呼声。\n结语：战败认知的滞后与终战逻辑\n德国的溃败并未直接促使日本投降，但加速了其战略孤立。日本各界反应折射出军国主义体制下，意识形态裹挟与战争现实的剧烈冲突。直至原子弹爆炸与苏联参战，日本统治阶层才被迫接受“无条件投降”，而这一决策过程中，德国的前车之鉴无疑为部分官员提供了心理铺垫。"
            },
            {
                "回答人昵称": "够寥廓\n​​",
                "回答时间": "2025-03-05 10:10",
                "回答赞次数": " 4",
                "回答内容": "1945年5月8日，德国的战败，给予同属于轴心国\n的日本，带来巨大的打击。日本政坛一片混乱，都知道德国完蛋之后，日本根本没有力量对付整个同盟国。\n日本国内，一方主张“讲和”，一方主张“死战到底”两者开始了激烈的争论。\n第一，日本天皇曾经计划，外出躲避\n唯一比较强势的，只剩下 陆海军主站势力，战斗欲望还十分的旺盛。\n为了达到目的，日本甚至无耻地提出，要建立一个“日苏华远东三国联盟”。\n第二，欧战结束，日本开始图谋讲和\n日本利用外交手段的时候，英美也没有闲着，加大了对太平洋战场的力度。从1944年底开始，美国加大轰炸日本本土的力度。\n5月8日，德国无条件投降之后，欧洲战场结束，日本彻底陷入孤军奋战中，日本已经毫无期望，一心考虑如何结束战争。\n日本第一个目标就是苏联。\n第三，苏联宣战，美国投下原子弹\n就在日本，还在积极活动，抱有幻想之时，苏联表面上斡旋拖延时间，暗中集合兵力准备对日本痛击，而这个时候，英美也一直督促日本尽快的投降。\n面对日本的顽固，美国忍无可忍之下，8月6日，美国在日本广岛投下一枚原子弹，8月7日，苏联签署命令，准备对日本关东军\n进行进攻。\n自此，日本“讲和”幻想，成为泡影。\n原子弹的冲击，关东军被全歼，日本再无指望，只能在1945年8月15日，对外宣布无条件投降。"
            },
            {
                "回答人昵称": "做减求空",
                "回答时间": "2025-03-05 09:04",
                "回答赞次数": " 2",
                "回答内容": "没研究过，不过以一般视角，应该是这样。\n二战前期\n日本：“东亚我已经取得了巨大的优势，欧洲那边我两个哥们也步步为营，简直是秦始皇吃花椒，赢麻了。”\n纳瘁德国：“法兰西投降了，但是人有点跟不上了，我一个国家管理着本身就有隐患的法国，装甲战车还够，油也不够啊，不行，要给苏联开个大眼。”\n意大利：“混就好了。”\n二战后期\n日本：“不是哥们，你们两个怎么有点崩啊，我这里大东亚共荣圈还没搞起来呢。”\n纳瘁德国：“捅了苏联窝，一群斯拉夫人喊着苏卡布列过来了快顶不住了，我靠，美国佬怎么也来凑热闹，什么偷袭（第二声）珍珠港\n？”\n意大利：“已经开始收拾细软了”"
            },
            {
                "回答人昵称": "辛夷",
                "回答时间": "2025-03-08 07:57",
                "回答赞次数": "0",
                "回答内容": "zhihutest"
            }
        ]
    },
    "question1": {
        "提问标题": "黄金价格一路上涨，普通人如何趁 618 以最优惠的方式入场？",
        "提问时间": "2024-06-03 17:50",
        "回答数目": "327 个回答",
        "关注数目": "1,438 个关注",
        "提问内容": "黄金作为饰品和保值储值物品，不少人都关注其价格。今年以来，黄金的价格一路上涨，甚至突破了 700 元/g。在 618 期间，各个行业都推出了优惠政策，作为普通人，怎样能趁天猫 618 入手比平时更低价的黄金？",
        "回答人数": "327",
        "回答信息": [
            {
                "回答人昵称": "牛顿顿顿\n​",
                "回答时间": "2024-06-08 00:09",
                "回答赞次数": " 153",
                "回答内容": "这两年有个怪现象：继中国大妈\n之后，年轻人也爱上了买黄金。\n从前你嫌黄金土了吧唧，现如今金价已经高攀不起。\n最近十年，黄金的价格已经从200多一克，一路上涨到最高点500+，甚至一些金店的克价逼近700，直接干到了黄金这个东西自出现以来在人类历史上的价格高位。\n这种比爱情还矢志不渝的保值能力，谁看了不迷糊？\n黄金的誓言，听起来比男人靠谱多了。\n反正都是买首饰，都是不灵不灵，为什么买那些出门就腰斩的什么一生只能定制一枚的水晶，什么一颗永流传的钻石。\n年轻人只是浪，但并不傻。\n当年出国扫黄金的大妈，经历过互联网的将近十年的冷嘲热讽之后，已然成为了中国巴菲特\n。\n什么叫做时间的朋友？\n热爱黄金的中国大妈，就是时间的朋友。\n甚至也可以做“时间的女朋友”。\n这才是真正的基业长青。\n世人都晓神仙好，只有金银忘不了。\n如今白银已泯然众人，但是黄金依然是年轻人们的心头好。\n但是买黄金，可不是一个低门槛的事情。\n当时我买了几根金条，从电商平台金货，金豆豆，纸黄金\n，期货黄金，饰品黄金，投资金条\n，菜百，银行，金店，甚至深圳最大的黄金交易市场-水贝我都去调研过。\n为什么如此认真？\n因为我干瘪的钱包不允许我对它有一丝怠慢。\n当然，我也是想着认真调研一下这个人类历史上最保值的硬通货，好给大家出一期内容。\n为了更深入的研究黄金的性质，我甚至专门买了熔炼炉，坩埚等一系列的炼金设备，甚至还自己手搓了几件金饰：\n结果倒金水的时候，撒了一桌子金豆子，把我的实木桌子也烧的一塌糊涂：\n就差胸前背个广告牌，去干回收黄金的小买卖了。\n这是我当时在农业银行买金的时候拍的，50g的一根投资金条，只有这么点，价格就要将近30000块了。\n这还是做工最粗糙，价格最便宜的浇筑金。\n经过大量的调研，细细了解下来，不同渠道，不同种类的黄金价格差异是非常大的。\n而且鱼龙混杂，有缺斤少两的，有手续不全的，有价格超贵的，有回收巨坑的，甚至有的卖家，尤其是日常买的金豆豆，直接掺假，表面刻着999黄金。\n其实掺点黄铜，掺点铅，小小一颗，普通人本来就不懂，根本就验不出来，也没条件验证。\n之前就有新闻爆出，喜欢在电商上买黄金的一个白领姑娘，好不容易攒了100颗金豆豆，结果趁着价格高，去金店出售的时候发现，买的黄金不仅不纯，掺了假，而且重量也不对。\n金店的回收价也低的离谱。\n来路不明，纯度不高，一克比国际金价低个几十块都算稀松平常。\n要知道，你买的时候，一克可能还要比国际金价高个十几几十块，一正一反算下来，只能说，金价再怎么努力涨，也禁不住这么玩儿。\n那么到底什么购买黄金的渠道才是靠谱的？\n我今天先大致讲解常见的几个渠道和一些比较实惠买入黄金的方式：\n纸黄金\n所谓的纸黄金，就是字面意思，你拿不到真金，只是一个凭证，现货黄金交割的账面黄金。\n是是黄金投资的一种方式，因此它兼有长期保值和博取差价收益两种功能。\n不交割实物黄金，所以交易成本低，适合投资，但是你要知道贵金属投资风险是很高的，像近几年黄金如此暴涨，放眼人类历史也不常见。\n因为没有实物，所以购买得更加谨慎，必须是正规的大型交易所，黄金不会骗人，但是人会骗人。\n没有实物，所以容易保管，也不存在假货问题，但避险性能差，提现是个麻烦事。\n真遇到紧急情况，未必有那个机会再见到心爱的她。\n银行投资金条\n比较实惠，也比较容易购买的渠道，就是银行的投资金条。\n银行出品，都带着证书，纯度、质量有保证，价格也相对更便宜。\n更容易回收，而且回收价格打折比较小，不拆包装的情况，相对其他回收渠道靠谱很多，价格高一点，容易变现，一般1g也就比国际金价低个十几块钱，算比价良心了。\n 但是，银行的投资金条，购买金额一般要求比较高，基本10g起，下一个档位就到了30g，需要不少钱，而且别光看现在上涨，但是黄金的波动还是挺厉害的，克重的灵活性比较差，当然如果你是富婆，你就当我没说，甚至可以在评论区发一发照片。\n而且，购买不方便，需要提前预约，过几天银行到货你才能去取。\n电商购金\n电商平台是最近几年，年轻人比较喜欢的购金方式。\n我送朋友的一些小金豆豆，就是从淘宝各种福的旗舰店里买的。\n优势是方便灵活，线上下单，快递送达，尤其是天猫这样的大平台，品质，纯度，物流也都会有保证。\n而且款式比较多，尤其是一些饰品金，或者送人的小玩意，比线下金店里的选择多多了。\n而且分量小，买起来更灵活，我有一个朋友就很喜欢攒金豆豆，当定存来玩儿了：\n其次就是价格上，相对线下很多金店，要划算很多，前提是你会买，尤其是平台搞活动的时候，比如这次618天猫超市的小金豆价格甚至低过了大盘的价格：\n有这个价格，主要也是因为这是天猫的自营+补贴价，基本上可以说是超低福利价了。 \n年轻人开始喜欢上买黄金还有一个重要原因：真的喜欢这个黄灿灿的东西。\n这个世界上，除了钱，还有比一克就要600多的黄金，更讨人喜欢的东西了吗？\n我只能说，爱情诚可贵，黄金价更高。\n何以解忧？唯有金豆\n银行买回来，最大的问题就是带着一层厚厚的包装，犹抱琵琶半遮面，不可避免的少了很多乐趣。\n所以，我也买了很多金豆豆，没事就关起门来在家里数着玩。\n如果是投资金条，淘宝真酷和中国黄金合作这款投资金条，价格只要一克加4块左右，比很多银行的还要便宜：\n实物金条能做到这个价格，真的不多，还是补贴香。\n从6月8号起，也就是今天开始大家就可以去淘宝搜索【天猫才是真的省】上直播间薅这波低价黄金的羊毛\n除了黄金，还有一个绝对不能错过的东西，那就是神秘的东方特产-液体黄金\n，茅台。\n同样是今天晚上8点，天猫618还有一万瓶茅台原价抢的活动，平时还真没有这个规模和力度。\n依旧打开淘宝APP搜索【天猫才是真的省】进入主会场。\n就能找到这个活动，想要买的可以点个收藏，然后定个闹钟，剩下的交给财神，加个收藏，我允许你错过爱情，但是不能错过薅羊毛。"
            },
            {
                "回答人昵称": "阳光下的沈同学\n​\n​",
                "回答时间": "2024-06-07 23:54",
                "回答赞次数": " 34",
                "回答内容": "最近几年金价涨的很疯狂，关注黄金的朋友越来越多\n我朋友今年结婚没有买钻戒，而是多买了一些黄金，他说以后留着抗通胀，非常务实\n今年国际金价\n一路上攻到2454美元/盎司，国内金店金价涨到700多元一克，沪金价格\n最高接近600元一克\n和越来越低的存款利息，还有到手就不值钱的钻石比起来，黄金开始被越来越多消费者关注\n黄金饰品销量是真的不错\n我们直接来上数据，根据官方公布的数据显示，2023年全年，限额以上单位金银珠宝零售总额为3310亿元，同比增长13.3%，增长幅度位居第二，仅次于餐饮类增速（20.9%），销售情况非常不错\n今年618很多电商平台也加入了黄金打折优惠，从这一点也可以看出来黄金销售的火爆，从线上到线下已经全面覆盖\n中国目前是全球最大的黄金消费国和生产国之一，全球每年生产约3500吨黄金，中国消费占比三分之一，生产约350吨\n那么为什么大家这么喜欢黄金？我认为可以从以下几点来剖析\n1，黄金自古以来就是货币，就有抗通胀的属性在，一直都很火\n1971年黄金价格35美元/盎司，现在最高2454美元/盎司\n现在金本位制度\n虽然不在，但黄金依旧是硬通货\n黄金虽然是一种不生息的资产，但是不生息不代表它没有价值\n因为黄金能够抵御通胀，黄金上涨的本质就是因为货币购买力\n持续下降\n在过去的100年，货币的购买力在逐步下降\n货币的超发稀释，购买力不断下降，黄金就会不断上涨\n黄金从古至今都是这样的抗通胀商品，本质上就是不会贬值的货币\n几千年来黄金的购买力，实际上是保持了基本不变的\n2，黄金非常稀缺\n大家要知道每年只有3600吨新挖的黄金\n再加上不到1000吨的二手金，黄金的稀缺性是极高的，所以黄金才能做为硬通货，因为黄金没办法超发，非常稀缺\n据世界黄金协会\n报告，目前已开采黄金大概是20.8万吨，这是一个模糊的数，不是精准的\n20万吨左右相当于22米的立方体\n现在未开采的还有5.2万吨\n以现在的开采速度，大概还有15-20年开采完\n这就是黄金的稀缺性\n过去40年新开采的黄金总量连全球黄金总量的1%都没达到\n但黄金无法人造，黄金是46亿年前大爆炸就产生了这么多量\n所以从供给来看，全球黄金产量进入瓶颈期\n而且黄金每年需求在不断增加，2023年黄金需求为4450吨\n包括金首饰，投资金条，央行购金\n，科技方面的用途等\n3，各国央行和居民也都在买黄金\n货币如果越来越不值钱了，各国放水越来越多，债务越来越高，金价就会大幅提升\n黄金可以理解为“不会贬值的货币”\n也可以反过来说，黄金的不断升值对应的是货币购买力的下降\n当然全球的动荡不安，冲突什么的也会加强黄金的价格\n也会导致大家对货币的不信任\n自2015年开始，美国GDP历史上首次跌破总债务\n如今，债务高达35万亿美元，而经济规模约为28万亿美元\n2024年美国政府预算赤字将达到GDP的5.3%，并在截至2032年的每一年都接近这一水平，政府债务占GDP的比重预计到2029年将上升至119%\n在这样的大背景下，大家对美元的不信任会加剧，促使黄金价值未来上涨的空间更大，美元放水越多，债务越多，货币贬值就越严重，钱就越来越不值钱，那么黄金就会越来越值钱，大家会慢慢卖出美元买入黄金来维持自己的资产保值\n截至今年4月末，中国的黄金储备规模已达7280万盎司，连续18个月增加，央行在不断的买入黄金来对冲美元债务的不断提升\n中国、波兰、土耳其、新加坡、印度和卡塔尔等六个新兴市场央行是购金主力\n全球央行在2024年第一季度净买入了930万盎司黄金\n全球央行购金在2008年后有所上升、2022年后明显加速\n韩国街边的便利店现在不少都开始供应小重量的黄金\n还有就是担心货币贬值，这些年奥地利民众排队买黄金避险\n日本汇率大幅贬值，民众也在不断买黄金对抗通胀\n从以上情况都可以看出来，黄金是全球化的黄金，是全球性的钱\n只要大家对通货膨胀\n担忧，担心货币的购买力下降，就会越来越喜欢黄金\n黄金长期火爆，大家都喜欢，但也要尽可能买的便宜，要各种薅羊毛找折扣，这样以后赚的才更多\n比如说618期间，天猫自营的各种1g重的足金金豆，这种低于大盘价\n现在各大品牌店金价都在700以上，但天猫618自营店叠加各种优惠最低可以605拿到1克的小金豆，这种就比金首饰便宜的多，投资属性更高\n还有就是淘宝真酷黄金馆里面的领丰金旗舰店，这个足金小金豆更便宜，只需要593元一克，也一样投资属性很高，低于市面上大盘价格\n还有就是我自己比较喜欢的潮宏基品牌，他们的1克足金小金豆，天猫618折扣以后价格是615元\n反正综合来看都是价格比较便宜的，包括其他品牌，大家有兴趣也可以在天猫上面看看他们黄金的旗舰店产品\n618期间都有不同程度的折扣优惠，对比市场上品牌店来看优惠力度都是很大的\n我认为黄金投资价值更大的是金条，金豆这种投资收藏属性的黄金产品，金首饰溢价比较高，当然肯定比其他饰品保值\n这个就看大家怎么选，作为消费为主，投资为辅就选金首饰，完完全全的投资就选金条，金豆，黄金不需要太在意短期的价值，\n6月8号起都可以去淘宝搜索【天猫才是真的省】进入直播间薅一波黄金羊毛不仅仅可以低价买黄金\n在晚8点还能原价抢茅台，都只需要搜索【天猫才是真的省】进入主会场\n到时候会放出来一万瓶原价茅台，这个也是理财，买到转手就可以赚钱，也值得去薅羊毛\n买到便宜的黄金可以长期抗通胀，抢到茅台酒直接变现赚钱，肯定都是不错的机会\n这个羊毛非常值得一薅！\n大家可以研究研究"
            },
            {
                "回答人昵称": "曹多鱼\n​",
                "回答时间": "2024-06-07 23:06",
                "回答赞次数": " 63",
                "回答内容": "要想清楚逻辑，然后再动手。\n如果大家稍微了解市场，就知道现在市场的无风险利率\n是越来越低了。\n1年期银行存款利率，将将破2，货币基金\n，甚至只有1点多，意味着你如果存一百万进货币基金，一个月就只有1000块的收益，再加上近期资本市场波动加强，赚钱效应不强。\n而反观黄金市场\n，还维持了一个不错的涨幅，特别是今年3月份以来，黄金价格猛涨，在5月初甚至逼近历史新高，达到了2085美元/盎司。\n划算到人民币，就是黄金一路从400多涨到600，前段时间黄金涨的都有点让人怀疑人生。\n于是就有朋友问我要不要买点开始黄金。\n那就跟大家简单聊聊。\n1\n先回答大家第一个问题，黄金是一个适合老百姓的投资理财工具吗？\n答案毫无疑问，是的。\n虽然总有投资分析师会告诉你黄金的投资收益率不高等情况，但作为世界上最古老的货币和投资标的，黄金百年的年化收益率是有6%的。\n对比现在超低利率的银行，以及号称5%的无风险美债，黄金的综合收益率肯定是没问题。\n那么，到底该怎么看待黄金的投资价值呢？ \n黄金的价格走势，很大程度上和美元息息相关，更具体而言，黄金价格和美元呈现出跷跷板的关系，当美元强势时，黄金就会下跌，反之，当美元弱势时，黄金就会走高。从最近的美元走势，就可以很清晰看出这种关系。\n我可以帮你回顾一下这个涨幅的过程。\n2022年、2023年美国通胀最严重的时候，美国的CPI指数\n一度超过9%，而那个时候，也是美联储\n加息周期，黄金价格并不算高，当时我还在银行买过380块的金条。\n2024年3月以来，伴随着美国经济数据表现持续超预期，美联储降息前景不断被修正，塔的政策逻辑也是变的。\n3月份因为预计降息3次，国际金价创出历史新高，美股持续走强，A股市场的相关黄金板块股也一直表现较为强势。\n4月上旬美元降息预期下降，全球资本市场同步出现回调，4月下旬，美联储降息预期升温，美股大幅上涨，而5月份美联储加息预期进行调整，于是国际金价、铜价在创出历史新高之后，也出现了明显的回调，又对应了市场，所以你带这个逻辑看就好了。\n在预期美联储降息大背景下，黄金的前景肯定是光明的。\n2\n回答完第一个问题，黄金能不能买。\n那我们接下来再说第二个问题，要投资黄金的那个品种。\n简单来说，投资黄金主要分为实物黄金和虚拟黄金：\n实物黄金顾名思义，就是金条、金币等，虚拟黄金就是像股票基金一样的金融产品。\n两者都是投资黄金，但逻辑有些差异。\n购买实体金条、金砖、黄金饰品、“金豆豆”等，都属于投资实物黄金的范畴，其投资逻辑在于利用黄金市场的价格波动获得收益，即以低价买入实物黄金，待到合适时机再以相对更高的价格卖出。\n购买虚拟黄金，比如说买黄金ETF\n,买银行积存金\n，甚至是之前的纸黄金都属于投资虚拟黄金的范畴，其逻辑更像是炒股，本质都是虚拟资产的波动，你看不到实物，只能看到数字。\n实物黄金的优点在于其抗风险能力高，甚至被视为最稳妥的黄金投资方式，且除投资价值外，实物黄金还具有收藏、美观等功能。\n自己家里的黄金，怎么样也不会飞走，也不会变旧。\n但实物黄金也存在一定弊端：\n那就是变现端比较复杂。\n并非所有销售方、金店、银行都支持黄金回购，且回购的条件与费用也不尽相同，通常都要有个折价，而且在变现的过程，如果收购方收购意愿不强，可能还会以实物黄金的纯度、有证书与否、保存是否妥当为由，进行考量。\n但总得来说，对普通投资者来说，只要在购买、特别是大额购买时，确保是在正规渠道购买实物黄金，并提前咨询回购相关事宜，就可以去买。\n而且对普通人来说，投资实在黄金，看得见摸得到的安全感，是虚拟黄金无法比拟的。\n3\n确定了要买实物黄金，于是我们又有了新的问题：\n怎么买，才不会踩坑？\n作为标准化极强的贵金属标的，期货市场的价格会直接影响现货市场，因此每日金价是浮动的，所以大家在实际操作会发现什么呢？\n你每天去咨询的黄金价格，价格都不一样。\n而且甚至是什么吧？\n哪怕是最简单、最标准化的投资金条，你在各大商业银行、中国黄金直营店、加盟店可能都是有价格差的。\n这个不用我多说，大家仔细去对比一下，就知道了，所以这里要给大家说的是什么呢？\n在你买黄金前，一定要做好一件事。\n不要听店员给你讲今日金价是多少，而是要去真正的门户网站看。\n因为如果你不去看，你会发现每个店员给你讲的每日金价都是不一样的。\n其实每日实时金价是公开透明的，如果想了解，有以下几个渠道。\n1、“上海黄金交易所\n”的官网\n2、支付宝搜“黄金”，查看“行情趋势” \n3、各大品牌黄金的官方小程序/公众号\n比如中国黄金旗舰店公众号，点进去能看到实时基础金价。\n当然，当然这个只是每日的大盘价，实际消费者去购买黄金的时候，不管你是买金条还是金首饰价格都会贵一点。\n表面上讲，商家会给你说这里面存在什么加工费。\n但实际上情况是什么呢？\n毕竟商家都要盈利嘛，不加利润，人家怎么可能卖给你呢？\n4\n那么问题来了，有没有办法买到便宜的黄金呢？\n平常的时候，想买到低于大盘价的黄金，基本是不可能的，但在618大促期间，一切皆有可能。\n在天猫618期间，天猫超市推出自营优惠，也是在这个时候，消费者才有可能买到便宜的黄金，参与的方式也很简单，6月8日起淘宝搜“天猫才是真的省\"即可进直播间开始抢到。\n领丰金珠宝首饰，足金金豆1g，门槛不高，任何消费者都能参与，而且最重要的一点，1G金豆低于大盘价，6月9日即可开始抢购。天猫的信誉背书，保证了商品的实惠与品质。\n就算想买金饰，不想买金豆，也有各种丰富的金饰品种等你去选，梦金园莲蓬柿子吊坠，寓意好事连连，吉祥如意，立减28起，295元起，让你享受极致的优惠。\n不论是自己想入手一下金饰的消费行为，还是单纯觉得现在金价便宜想简单买些的投资行为，都是很合适的。\n而且除了可以抢购黄金，这次天猫618年中促，还有其它不能错过的活动。\n比如6月8号晚8点的原价抢茅台活动，抢到就是赚到。\n这次天猫618可以说是给足了诚意，足足有1万瓶茅台，就算是不喝酒的朋友，也可以去抢一下碰碰运气。\n而且同样简单直白的，还有8.5折起的官方立减商品，还有跨店铺满减商品每满300减50的跨店满减，还上不封顶。\n建议大家可以都去看看。"
            },
            {
                "回答人昵称": "知乎用户c82aPD",
                "回答时间": "2024-06-09 17:37",
                "回答赞次数": " 25",
                "回答内容": "别坑人了\n金价400一克时候，你不买。550一克，抢着买？这么乐意当接盘侠？\n我记得我21年给家人买了个金项链，当时算上手工费啥的，一克490...现在金价都远超490了...\n价低的时候不入手，价高时候去接盘..."
            },
            {
                "回答人昵称": "铁头",
                "回答时间": "2024-06-10 13:53",
                "回答赞次数": " 18",
                "回答内容": "一般这种大家都抢购的情况，就是快要下跌的前兆"
            }
        ]
    },
    "question2": {
        "提问标题": "顶级画质的 TCL Mini LED 电视，618 怎么选？",
        "提问时间": "2024-05-31 14:05",
        "回答数目": "614 个回答",
        "关注数目": "1,458 个关注",
        "提问内容": "今年 618 想买电视， 看中了 TCL 家的 Mini LED 电视，但具体该怎么选择合适的型号？我知道你们都已经入手了，快分享一下实际使用体验。",
        "回答人数": "614",
        "回答信息": [
            {
                "回答人昵称": "城年\n​",
                "回答时间": "2024-05-31 15:14",
                "回答赞次数": " 105",
                "回答内容": "别管媒体如何渲染所谓的电视开机率低迷、销量低谷这些说法，作为传统家电，庞大的用户基数决定了消费者对电视的热情就是超越新奇家电的。 \n消费者用得少，不等于，消费者不愿意买。低迷和低谷都是相对的，不是绝对的。 \n有人可能上面这段话有微词，证明办法很简单，市场销量不会说假话，洗地机，洗地机，扫拖机器人这种新家电，甚至微蒸烤一体机这种网红产品，单品市场全年销量也不过百万台，而电视市场，单月销量就可以突破百万台。\n根据奥维云网相关数据显示，2024年一季度，国内电视销量为706万台，这就是基数的力量。而且其中高端产品、线上产品占比仍在继续提升，这个市场销量数据，如果给到上述任何一款新家电产品，老总们做梦都会笑醒。\n官方发布会图\n如果预算充足，个人推荐刚刚上市的Q10K Pro\n系列，其中85英寸的型号让我非常心动，个人认为它（Q10K Pro 85英寸）堪称满足普通用户所有想象的“完美”型号，强烈推荐。\n广告\nTCL电视 85Q10K Pro 85英寸 Mini LED\n¥14999.00\n去购买\n我不太习惯罗列参数做推荐，参数都是固定的，有水内容嫌疑，我尝试从其他角度写点文字，技术参数规格什么的放在最后，方便感兴趣的朋友做参考。\n一，为什么推荐TCL品牌的产品\n这几年，TCL电视业务发展可以用“抓住机遇，翻天覆地，一骑绝尘”12个字来形容。\n先是通过旗下的TCL华星\n（原来的华星光电）企业和销售渠道及时发现市场潮流变化，这个很好理解，各品牌电视规划中，都要预订电视面板屏幕，用户下单购买之前往往都要跟导购做咨询，自家的面板，自家的调教技术，自家的销售渠道，厂商动态与市场动态汇总起来就是巨大优势和重要商机，抢占商机就能拔得头筹，形成正反馈。\n形成正循环后，TCL的做法也非常正确，重心放在高端市场，大力投入研发，凭实力将对手甩在身后，适当宣传自家产品获得持续曝光。\n短短两三年的时间，TCL就在行业中稳稳占据前排位置，成为消费者重视和喜欢的品牌。\n前段时间CES 2024\n上，TCL凭借在智能终端以及显示领域的产品和优势，成功入选“2023-2024年度消费电子领先品牌TOP10“”，“全球电视品牌TOP10”，并荣获多项产品类大奖，这些成绩是市场对TCL品牌影响和市场地位的认可。\n 跟随市场潮流，选择消费者都信赖的品牌，肯定没错。\n顺便再多说一句，2024年一季度，TCL电视产品全球出货量580万台，产品火爆到自家TCL华星产能满足不了需求，个别尺寸的产品，TCL需要找其他面板厂家采购面板，当然，这种行为也可以理解成行业生态互相帮扶的表现。\n二，TCL Mini LED\n电视系列，为何推荐TCL Q10K Pro？\n目前，TCL在Mini LED产品序列布局非常完善，从55英寸到98英寸全都有，价格则覆盖从3000元到20000+的庞大价格区间，不夸张地说，只要用户想选电视，在TCL这里就可以满足需求。\n从产品定位上来说，TCL X11H\n是当之无愧的王者机型，当然价格也是最贵的。\nTCL Q10K Pro作为刚上市的新品，成为线上超旗舰机型丝毫没有挤牙膏的意思，产品卖点大幅升级，是我强烈推荐的型号。\n广告\nTCL电视 75Q10K Pro 75英寸 Mini LED\n¥10999.00\n去购买\n TCL Q9K系列因为Q10K的缘故，位置向后顺延，这个系列本身素质很强，可是没办法，Q10K 和Q10K Pro参数提升太多。\nTCL T7K，针对普通消费者的Mini LED普惠级产品，作为主流价格区间守护者，入门级的产品也能享受量子点，只能说TCL真恐怖。\n为什么强烈推荐TCL Q10K Pro系列？与上一代Q9K同尺寸型号相比，背光分区直接翻倍起步，峰值亮度翻倍起步，再配合新增的低反屏，如果把电视摆在一起，消费者最直观的感受就是，（TCL Q10K Pro）这电视画面看起来真干净，真通透，真舒服，无论放客厅还是卧室，开灯观影时的反光都大大降低。\n不用跟家人解释那些参数名词，他们能够非常直观感受到巨大差异，而这种差异变化，很可能是市场上前所未有的冲击变化。\n传统电视光晕是司空见惯的画面，在Q10K Pro系列上几乎不存在，现在看到几乎没有光晕的画面，第一感觉就是干净。\n传统电视峰值亮度，通常是400尼特到1000尼特之间，高于1000的都很少，现在Q10K Pro直接是5000尼特起步，加上Mini LED能暗下去的特性，高亮度高对比度带来的视觉冲击是非常大的。\n还有频闪，这个有些人知道有些人不知道，Q10K Pro基本没有频闪，只要媒体内容清晰度足够，一系列特性叠加下来，恕我词穷，感官差异用文字很难形容。\n官方图，已获得授权\nQ10K Pro买到家，看完这个电视，然后看其他电视就觉得奇怪，这种情况是很可能出现的。\n三，TCL Q10K Pro参数及选购意见参考\n为了方便大家对比，我做了一张表格。\n图中可以看出TCL Q10K Pro系列详细参数信息：\n1，因为分区数量翻倍级别提升，为了保证画质，增加了TSR独立画质芯片，因为加入了全识AI大模型的优化 需要画质芯片来提升算力，翻译成通俗的说法就是单独增加一个芯片，去管理那些灯珠的明暗和颜色变化。\n2，屏幕素质大幅提升，已经很成熟的六晶方芯Ⅱ+\n超聚光微透镜（TCL全域光晕控制技术）和全通道4K 144Hz技术\n在这里继续沿用。\n3，声音部分全部采用2.1.2音响技术，力求电视自身的音响能够满足大部分用户的需求，值得一提的是，TCL旗下有回音壁业务\n，官方并没有因为想要推广回音壁而在电视声音上做减法，这点必须点赞。\n4，超薄机身，背后音响没有从机身上突出，标配超薄挂架，可以贴墙安装，需要放置在电视柜上的消费者，需要单独购买座架支架，价格全国统一。\n5，备受好评的灵控桌面\n继续保留，TCL的灵控桌面操作系统、无开机广告，1秒开机，比起传统瀑布流 自定义程度极高，桌面内容随心摆放；新增对NAS产品的支持，这点需要解释一下，原有的TCL电视也支持NAS，只不过需要手动访问，这次官方提供原生支持，操作更加便捷而已。\n这个系列电视，无论拿来组家庭影院，还是连接PC或者次世代游戏机打游戏，都是绝佳搭配，电视肯定不是方案中的短板。\n各尺寸间差异主要来自背光分区数量和峰值亮度，存储差异可以忽略不计，实际使用中，频繁向电视内置存储拷贝文件的用户是少数。\n目前是618活动期间，电商平台有满减，叠券和分期免息活动，非常适合入手，对于各个尺寸要如何选择，个人观点：\nTCL Q10K Pro 65英寸属于质价比之选，尺寸受使用空间限制的可以考虑；\n广告\nTCL电视 65Q10K Pro 65英寸 Mini LED\n¥7999.00\n去购买\nTCL Q10K Pro 75英寸属于比较推荐的型号，75寸电视比65寸大很多，观感也会提升很多；\n广告\nTCL电视 75Q10K Pro 75英寸 Mini LED\n¥10999.00\n去购买\nTCL Q10K Pro 85英寸属于预算允许的话，强烈推荐的型号，开篇说过，它堪称满足普通用户所有想象的“完美”型号，85英寸上楼已经有很成熟的解决方案；\n广告\nTCL电视 85Q10K Pro 85英寸 Mini LED\n¥14999.00\n去购买\nTCL Q10K Pro 98英寸，适合预算充足的用户，这个尺寸上楼也有成熟解决方案，但是稍微辛苦一点，到家后就发现真值得。\n广告\nTCL电视 85Q10K Pro 85英寸 Mini LED\n¥23999.00\n去购买"
            },
            {
                "回答人昵称": "苏深聊家电\n​\n​",
                "回答时间": "2024-05-31 16:48",
                "回答赞次数": " 108",
                "回答内容": "Mini LED\n电视怎么选一直是这几年比较热门的讨论话题。在经历了LCD、LED、OLED等屏幕技术演变之后，Mini LED成为当下的主流趋势。相比于其他的屏幕技术，Mini LED更为适合作为大屏电视，可呈现出的画质也有了飞跃的提升。\n但对于绝大部分电视用户来说，如何挑选Mini LED绝对不是一件简单的事情。这就好比顾客能吃出菜品的好坏，但绝对分辨不出哪位是好的厨师。尤其是各个厂商都抱着卷死同行的心态，努力在做产品。面对众多新品电视，大家更是无从下手。仅TCL一家就有多款新品型号上市，我自己都要挑花了眼。\n\n但今天我想要做的就是，让大家学会如何挑选Mini LED电视，让大家知道2024年的618入手哪款才最划算。内容还会附上我认为618最值得买的TCL T7K\n深度测评，帮助大家认识2024优质的Mini LED电视应该是什么样子的。我先把链接放在这里，大家可以先收藏下，618价格都很合适，可以随时下手。\n广告\nTCL电视 75T7K 75英寸 Mini LED 640分区\n¥4299.00\n去购买\n一、618 Mini LED电视选购攻略\n1、分区数量\n在讨论分区数量对画质影响之前，我们先补充一个知识点——Mini LED到底是什么？\n\n我们可以理解为Mini LED就是发光单元更小、间距更细密的LED。举个例子，75英寸的屏幕上可以放置200个LED光珠，而如果换成Mini LED光珠就有可能是800、1000个。这样就可以更精准的控制亮度。\n而Mini LED的优势也在于此，意味着可以打造出更多的背光分区。发光点变多之后，还能分成很多独立控制亮度的区域。这样分区控制亮度，可以在同一幅画面中让阴暗的地方更黑、明亮的地方更亮，也就是对比度更高，画面震撼感倍增。 \n\n所以我们可以粗略的理解为分区数量越多，意味着对屏幕亮度控制更加精准。自然也就可以呈现出对比度更高的画面。选购时尽量也要选择分区数量比较多的那款。\n2、亮度大小\n控制亮度精准，也要保证亮度范围足够大，这样画面对比度才够用。这里我们需要重点关注Mini LED电视的亮度大小。\n\n关于对比度对画质的影响，我们可以回忆一下，在看一些恐怖电影/暗场镜头较多的电影时，是不是会感觉画面一团黑，即便是出现了人脸，也看不清。尤其是人影边缘非常模糊，一方面是亮度对比不够，人脸亮度控制不精准，另一方面是因为眩光导致人像周围模糊。\n（光晕影响观影效果）\n3、画质技术\n仅仅只是分区数、亮度大小，就去判断一款电视画质的好坏是不够合理的。它们是Mini LED的重要指标，但不是全部。我认为，一台电视的好坏不能只看纸面的参数，还要看实际的画质表现能力。即使参数再给力，实际还是可能会出现光晕、泛白、漏光等问题。\n（严重屏幕漏光现象）\n这时候我们就需要关注是否有相应的画质技术来解决这些问题。比如说，透镜技术可以解决光晕、均匀度的问题。MEMC技术可以解决高速画面拖影问题。这些画质技术的使用，可以相应的提升画面表现力。\n4、综合产品力\n在经历了三四年的打磨，现在的Mini LED电视已经相当成熟，我们除了要关注画质差异之外，还要关注于其综合产品力。比如说操控系统是否流畅、有无开机广告、HDMI 端口配置及数量、芯片的使用以及音响方案、内存、USB端口等等。\n\n这些小的细节点，同样会影响着我们的使用体验。只不过在选购过程中的重要级别，不如前面的几个，但仍要关注。\n二、TCL T7K深度测评\nTCL确实出了很多优质的Mini LED电视，比如说之前的X11G、Q10G等等，但我认为T7K才是最适合我们普通家庭的选择。超平民的售价+ 真XDR\n高画质Mini LED，确实非常香，下面带大家深度测评一下它的实际表现。\n● 更多的分区\n我们先来看下TCL T7K的分区数量情况，根据官方给出的参数来看，98/85/75/65/55寸TCL T7K的分区数量分别为960/800/640/512/384。\n相比于上一代T7系列爆款产品T7H来说，TCL T7K的分区数量增加了三倍以上。在当前同价位产品中，TCL T7K的分区数也是第一梯队。\n\n这样也就保证了亮度表达时的精准程度，控光更精细、画面更真实。即便是播放不同场景下的画面，TCL T7K也能进行亮度控制调整，高度还原画面真实性，沉浸感也有着相应的提升。\n（画面展示）\n2024年在选购电视时最重要的就是关注沉浸感。尤其是大屏电视的选购上，更要看它能不能让我们专心于影片播放内容本身，而高度的还原性则至关重要。98英寸，960分区的表现也已经达到了我对于旗舰级Mini LED电视的要求。\n● 更高的亮度\n我们把峰值亮度作为电视亮度的范围参数。在HDR标准下，峰值亮度需要达到1000nits。在Mini LED技术的影响下，TCL T7K能够实现1600nits的超高峰值亮度，完全达到了XDR标准，以至于它可以呈现出1600万：1的超高对比度。\n这样的好处也是非常明显的，我们在观看电视时，高强对比度的画面能够让我们感觉到更鲜明，画面渲染力更强。在结合精准控光性能，TCL T7K的暗场表现上了一个台阶，画面明暗对比突出，氛围渲染更加到位，能展现出更多的暗场细节。\n● 更多的画质技术\n为了能够提升画质表现，解决光晕、泛白、漏光这些问题，TCL T7K还是上了很多核心技术的。我下面带大家一一了解，尽量用最容易理解的表达，减轻大家的阅读负担。\n● 98%（DCI-P3\n）量子点广色域\nTCL T7K是这个价位上唯一一个同时具有Mini LED和量子点显示技术\n的电视。\n\n传统的液晶电视是把蓝光LED芯片激发黄色/红绿双色荧光粉形成白色光源，实现全彩显示。而量子点材料由于具有宽吸收、窄发射、荧光量子产率高的特点，使其色彩表达更加充分，且不会过度饱和。\nTCL T7K则是采用了升级版的四元量子晶体Pro，可以做到10万小时有效发光，光学属性更好。实际可以达到98%DCI-P3的色域范围。现在的电视大多以DCI-P3作为主流色域标准，我们直接对比参数便可以看出优劣。\n（色彩表达更真实）\n● 光学影像微透镜\n对于光晕问题的解决，TCL T7K采用了微透镜技术。出现画面有光晕，人物边缘模糊情况的原因就是普通透镜聚光效果差，导致光晕变大，视觉效果模糊。\n\nTCL T7K使用的是光学影像微透镜，使其发光角度、散热性能、亮度均匀性有了很大的提升，把Mini LED的优势发挥到最大，尽可能降低光晕的大小。视觉效果上，人像边缘不再模糊，光晕现象有了更好的改善。\n● 16bit精准控光\n我们在看电视的时候，画面表达能力会随着环境光线的影响而改变。这时候16bit精准控光就非常有必要了。\n\nTCL T7K采用了双向16bit精准控光，同时拥有16bit环境亮度感知和16bit环境色温感知能力。可以做到根据观影实时光线条件、色温条件，对画面光线、色温进行调整，带来65000级的区域背光精准控制。\n这样的画面看起来更柔和，无视环境光线的影响，做到在任意环境中都可以把最佳画面展现出来。\n● 瞬态相应\n为了解决运动画面中因背光滞后/延迟，所产生的暗影、亮斑、拖尾等问题，TCL T7K增加了瞬时相应技术。一旦画面人/物开始高速运动，自动提升背光相应速度，以实现更精准更快速的控光，进而解决因背光响应慢所产生的画面问题。\n● 广角超显屏\n屏幕素质，对于画面的表达有着极为重要的影响。不然，即便是再出色的分区和亮度都无法发挥出全部实力。\n\n屏幕选择上，TCL T7K使用了更适合Mini LED的广角超显屏幕。跟普通的IPS屏幕相比，它的原生对比度能做到＞5000：1的水平，提升近五倍。这样的屏幕看起来更加通透，不“闷”、不“死板”，更舒适。\n大家可以看到，为了能够让Mini LED发挥出其优势，TCL T7K搭配了多种优质画面技术，诚意满满。关于以上这些技术，如果还有哪些不太懂或者是想深入了解的，可以从详情页中了解更多。点击下面的链接就可以跳转。\n广告\nTCL电视 85T7K 85英寸 Mini LED 800分区\n¥7999.00\n去购买\n● 更顶级的产品力\n除了画质方面的改善外，TCL T7K的综合实力也有着非常大的提升。我直接选了几个对我们实际使用影响较大的点来跟大家分享。\n\nTCL T7K使用了了领曜芯片M2和TCL特有的TXR Mini LED画质增强芯片\n，计算能力、感知能力都有较大的提升，可以对画质进行相应的调教。这种画质芯片的研发是比较困难的，对画质的改善也非常明显。\n为了做到音画双绝，TCL T7K搭载了5单元70W的专业音响配置，还配备了20W的独立重低音音响单元，增强低音效果。这样即便是在我们想听歌的时候，也可以把TCL T7K当作是音响使用。\n\n再来看一眼其硬件方面配置，TCL T7K的屏幕、芯片、算法、接口全链路均实现了4K 144Hz，HDMI2.1接口也增加到了四个，4GB+64GB内存表现(98寸T7K为4GB+128GB)。可以说，我们想要的配置，TCL T7K都给了。\n\n最后顺便说一句，TCL T7K没有开机广告！0.5秒就可以开启应用，搭载的灵控桌面系统也摒弃了传统瀑布流的死板，给了超自由的空间让你DIY自己喜欢的电视内容布局，真的十分好用，很像是在用手机。\n三、 最后\nMini LED技术确实可以有效提升画质表现，但想要使其发挥出全部优势，还是需要多方面的提升来配合。TCL T7K不光拥有多分区、高亮度，还增加了量子点显示技术、光学影像微透镜、双向16bit精准控光等技术。配置方面也直接拉满。同价位级别，基本没有对手。这样高性价比的TCL T7K才是我们的最佳选择。\n\n618活动马上就要来了，大家如果想要入手Mini LED电视的话可以按照我上述选购攻略去对比，也可以直接抄作业选择TCL T7K。链接我放在下面了，大家可以收藏一波，蹲一蹲好价格。顺便说一句，现在很少有55吋的Mini LED电视还要带量子点的 ，T7K就是这个例外，特别合适小户型和一些小电竞房使用。\n广告\nTCL电视 55T7K 55英寸 Mini LED 384分区\n¥3199.00\n去购买\n广告\nTCL电视 98T7K 98英寸 Mini LED 960分区\n¥13999.00\n去购买"
            },
            {
                "回答人昵称": "数码家电研究专员\n​",
                "回答时间": "2024-05-31 18:20",
                "回答赞次数": " 38",
                "回答内容": "欧冠决赛马上就要来了，宝子们，你们的啤酒、炸鸡准备好了吗？\n每次看足球比赛，我的啤酒、炸鸡都准备的很充足的。奈何电视机不给力，画面模糊，运动员在跑动的时候，画面有很重的拖影，严重影响观看。\n这次欧冠决赛，我不但准备了啤酒炸鸡，还准备了TCL真XDR\n高画质Mini LED\n电视T7K。\n\n\n\nTCL T7K 电视机是一款真XDR电视，它拥有最高960分区。\n可能很多的宝子对分区这个概念不了解，背光分区指的是将背光板分成N个区域，每个区域都能够独立控制。在观影的时候，它可以根据剧情的明暗来调节区域光源。分区越细，画面就越层次分明。\n这款TCL T7K 电视机不但搭配了高画质Mini LED，还配置了TCL的黑科技--光学影像微透镜\n，让这款电视机拥有最高960分区。也让这款电视机的黑色变得更加深邃，白色变的更加明亮，色彩斑斓，层次分明。\n\n\n\n\n\n普通的液晶电视机显示技术受到色彩范围的限制，显示的时候总是与现实中的色彩有很多的区别，观影的时候由于色彩显示不准确。\n这款TCL T7K 电视机搭载了量子点广色域技术，通过引入微小的半导体量子点，来修正画面的颜色，让它的画面色彩更加接近现实。尤其是在观看风景类节目的时候，色彩还原度高，能够给人一种身临其境的视觉体验。\n\n\n\n由于这款电视拥有超强的Mini LED技术，让它的峰值亮度可以达到XDR 1600nits。画面通透明亮，细节清晰细腻。即使观看赛车类节目，也能够看的非常清晰。\n\n\n\n\n为了提升画面对比度，TCL还为这款电视机配备了Mini LED的广角超显屏。相比市面上那些使用IPS屏\n的Mini LED电视，它的原生对比度能够提升近5倍。有了这块屏幕，即使是在白天的时候观影，不需要关上窗帘也能看的清清楚楚。\n\n\n\n除了优秀的画面以为，这款TCL T7K 98寸电视机还搭配了5单元70W的专业音响和独立的低音炮。声音不只是震撼，立体感也特别的强。\n我特别喜欢将枪战类的游戏连接在电视上，优秀的画面加上立体环绕的声音，就好像置身在枪战现场一样，惊心动魄，很容易就让人沉浸其中。\n\n\n\n普通的电视机，不但开机缓慢，开机的时候还需要观看开机广告，让人特别的恼火。\n这款TCL T7K 98寸电视机不仅没有开机广告，开机的速度也快，不需要等待。而且，它还可以自定义桌面组件，打造属于自己的个性化桌面。它还可以设置快捷键，一键就可以达到自己想看的频道。这点对于老人小孩来说，特别的实用。\n\n\n\n这台电视机的核心处理器为领曜芯片M2，这颗芯片不但拥有强大的计算能力，还能与TCL特有的TXR Mini LED画质增强芯片\n相互配合，使它拥有超强的感知能力，可以根据影片的需要，对画质进行调校。使这款电视机的画质始终保持最佳的状态，从而达到最佳的观影效果。\nTCL T7K相比同价位的电视机，它在背光分区、峰值亮度、控光技术、画质优化等方面都领先于同行，可以说是同价位里面的性价比之王。\n如果你需要选择一款真XDR Mini LED电视，用来观看欧冠决赛，TCL T7K 电视机你值得拥有。何况现在正值618期间，价格上还有大幅优惠，怎么能够错过呢？"
            },
            {
                "回答人昵称": "杨小橙\n​",
                "回答时间": "2024-05-31 18:23",
                "回答赞次数": " 37",
                "回答内容": "你有没有发现，现在的年轻人装修房子很少再买电视了，有人觉得它占地方，有人觉得自己工作很忙，没时间看电视，电视买回来当成了一个摆设。小橙反而觉得电视其实是一种家庭结构的象征，也是社会文化在家庭中的体现，很难有人能够摆脱这股惯性。\n\n\n比如，在农村老家，电视是必备家电，有亲戚客人来了，打开电视看看，顺便唠唠嗑，电视就起到了一个社交媒介的作用；每年过年除夕打开电视看春晚，也成为一种生活的仪式感，比起智能手机一人一屏的“各自为战”，电视可以让大家聚焦于同一块屏幕，培养感情，起到粘合剂作用。\n\n\n算起来，中国的电视诞生于1958年，真正走进千家万户，其实到现在也不过三十多年。如今电视的技术发展和迭代，也超乎我们的想象，很多实力强大和雄厚的电视品牌，还是值得我们关注和入手的，比如最近这款TCL真XDR高画质Mini LED电视T7K的热度就很高，小橙也做了很多功课，趁618期间优惠，打算给爸妈置办一台。\n\n外观设计上，TCL T7K延续了TCL品牌一贯的简约美学设计，超薄机身与窄边框设计，可以和各类家居风格“和谐”相处，占地不大，对于住小户型却又向往大电视的小伙伴非常友好；屏占比高达98%，视线更聚焦于屏幕，尽享沉浸式超广视野。\n\n这款电视的优点是：真XDR电视，智能分区控光。要知道达到1000 nits的峰值亮度就能迈入HDR画质，而T7K直接达到了XDR 1600 nits\n，达到了更高的XDR画质。\n\n在观看 HDR 内容时，从最亮的高光到最深的阴影，每个细节都清晰可见，色彩层次丰富得让人惊叹！无论是欣赏风景纪录片还是科幻大片，都能获得接近真实世界的视觉体验。\n这款电视有98/85/75/65/55五个尺寸，最高960分区。控光分区越多，控光效果越好，画面对比度越高，对应而来的画面立体感更好，画质自然也更出色。我想对于画质极高、清晰到能看到毛孔的天花板级画质，谁不爱呢？\n\nTCL T7K电视拥有98%（DCI-P3\n）量子点广色域，这意味着它能够展示出接近真实世界的色彩。就像我们在电视上看到的蓝色海洋，它不仅仅是一种蓝色，而是有着深浅不一、波光粼粼的层次感，仿佛能透过屏幕感受到海水的清凉和深邃，让色彩的丰富与真实触手可及。\n\n而且，T7K是市面上同价位中唯一一款同时拥有Mini LED和量子点显示技术的电视。这样的配置在同价位电视产品里，更具性价比。\n\n\n做电视怎能不重视音效！TCL T7K 搭载了2.1声道Hi-Fi级专业音响\n，配备70W大功率和后置的重低音音响单元，与市面上常见的50W功率、无重低音配置的电视相比，T7K的音效无疑更加震撼。在风雪酷暑天，居家也能随意享受高端影院的听觉盛宴。\n\n\n相比传统电视，这款电视的灵控桌面设计更加人性化，秒速开机，还无广告，0.5秒开启应用。界面简洁清爽，基本没有学习成本，操作起来很方便，家里的老人和小孩都容易操控。\n\n\n如果你懒得手动操作，还可以使用语音操作，识别率很高，不得不说，用语音控制电视确实要方便得多。下班后，躺在沙发上，就能操控电视，非常适合上班族。\n\n总的来说，XDR 1600nits的峰值亮度以及98%（DCI-P3）量子点广色域加持的TCL T7K，在众多电视品牌中，称得上是天花板级别的配置。再加上它不错的颜值，轻薄一体化设计，以及简单易用的系统，如果你的预算充足，追求极致的画质，那么这款TCL T7K值得你在今年的618期间冲一下！\n\n\n以上便是今天的分享了，感谢你的阅读，如果觉得有用的话，可以先点赞收藏哟！小橙也会持续更新的！\n我是杨小橙，一个爱生活、爱写作、爱画画的业余博主。分享和评测一些智能家电、数码科技产品。如果你喜欢我的内容，期待你的关注，我们一起探索生活的美学！\n也许你还想看：\n一、单品测评\n野小兽M2M动感单车、徕芬扫振电动牙刷、添眠止鼾枕、哇牛W1 Pro降噪耳机、NANK南卡Runner Pro 4s测评、南卡护眼台灯使用体验、南卡OE CC耳机测评、寻岭蜂蜜测评、HOLME Fit 开放式蓝牙耳机实测、戴灵-S800骨传导耳机实测、iKF Sun睡眠耳机实测、蛇圣陨石耳机实测、积速 AT9 小晶彩(Air)蓝牙耳机、南卡NANK NEO 骨传导耳机实测、南卡OE Pro耳机测评、iKF T3 头戴式耳机、南卡Runner3 实测、书客L1 Pro护眼台灯、徕芬SE Lite吹风机、徕芬Mini Lite吹风机、蓝宝冰雾扇\n二、横测\n家用洗地机、家用咖啡机、加湿器选购、取暖器选购、热门款养生壶、筋膜枪测评、家用净饮机测评、空气炸锅、厨房降温神器对比\n三、家居家电好物\n租房小家电、幸福感小家电、生活电器、选购空气循环扇攻略、适合夏天使用电器、家居好物\n四、礼物合集\n520礼物、母亲节礼物、黑科技礼物、中秋礼物清单、年货节送长辈清单"
            },
            {
                "回答人昵称": "周工电路板维修\n​",
                "回答时间": "2024-05-31 19:17",
                "回答赞次数": " 31",
                "回答内容": "说到电视，现在感觉好多家里都不喜欢看电视了，结合我家的情况同宝子们说道说道，先看看你们家是不是这种情况~\n小孩说：“ 爸爸，现在电视一点都不好，想看个新电视节目，就要我开通会员，多少钱包几月。”\n我说：“那你就看动画片吗？不收费的节目也可以呀！怎么就要看付费的节目呢？“\n小孩说：“我又不是三四岁的小孩，动画片一点都不喜欢；我想看看付费的节目，更有激情，更能勾起我的好奇心。”\n我说：“你不看就去学习写作业咯，给你爷爷奶奶看下吧。”\n小孩说：“他们连开电视都是我来教他们按哪个按键，遥控器换台也要我来操作，我都教他们好几次了，爷爷奶奶都学不会了。”\n通过以上的对话，我相信不只我家有这种情况，我相信大部分家庭对电视都有这种困惑和无奈！瞬间也把我问住了。哎，现在的电视对老人家太不友好，同时收费的节目也相对多了，变的越来越不喜欢看电视了，我想有哪款电视能够解决以上问题就好了。\n就最近我在某东看到这款TCL Q10K Pro\n超旗舰 Mini LED\n电视，不仅解决了以上的问题，且还保护了孩子的视力。今天借题主的提问，来跟宝子们谈谈这台电视给我带来的自信心。\n在谈TCL Q10K Pro电视前，我想结合我使用Mini LED电视的体验，来告诉大家Mini LED电视要怎么选才好。这也竟是我个人的一些理解和见解，同时也希望朋友们能提出宝贵的意见，在此非常感谢啦！\n一、Mini LED电视挑选个人见解\n1. 运行流畅，观看体验更好\n这个主要是看CPU，这个和选笔记本、手机有相同之处，CPU选好了，运行大多数电视应用和多媒体内容是非常流畅丝滑，能为用户提供更好的观看体验。\n2. 电视画质\n电视的画质方面就要看这台电视的峰值亮度，一般市面上的电视机型峰值亮度不大于1000nits，就算旗舰版峰值亮度也普遍在2000nits范围，一般峰值亮度越高，画面动态范围就越高，画质也就更清晰了。\n3. 色彩的丰富程度\n色彩也就是电视呈现出来画面的色彩效果，这个要看电视的色域度，分为DCI-P3\n 92%为广色域；DCI-P3 96%为高色域，色域越高显示的色彩范围更广且色彩过渡更加自然。\n4. 分区背光\n分区背光是由多个独立控制的LED灯珠而组成的，通过背光模组来驱动LED发光，分区数量越多，电视呈现出来的画面明暗度控制的越精确，有效的提升了画面呈现的质量。\n5. 刷新率与动态补偿\n刷新率越高，画面就更流畅，效果更好佳，一般刷新率在120HZ以上为选择要求，这点和笔记本电脑有相同之处。\n\n那么动态补偿技术可以有效提高画面的流畅度，减少运动模糊和抖动现象，让观众在观看高速运动的画面时能够获得更清晰、更平滑的视觉体验。它通常应用于液晶电视中，可以改善视频播放、游戏和体育赛事等场景下的画质。\n\n那么我们带着以上的知识点，一起来看看这款TCL Q10K Pro超旗舰 Mini LED电视是否能带给我们不一样的收获，从而使我们喜欢它！\n二、TCL Q10K Pro超旗舰 Mini LED电视\n1. 双5000 --- 打造典藏级旗舰Mini LED电视画质\n这款电视拥有5000+背光分区+XDR 5500nits的无双画质，还具备TCL自研的全域光晕控制技术，充分解决了电视光晕水印现象，带给我们典藏级的观赏感！\n\n2. 真实细腻的画质表现\n5000+背光分区的电视，意味着电视能够更加精确地控制屏幕上的亮度和色彩，让画面更加清晰、细腻、逼真。\n\n不管是看电影、追剧还是玩游戏，都能给我们带来更加震撼的视觉体验。而且，这种电视在显示黑暗场景时，也能展现出更多的细节，不会出现模糊或者看不清的情况。\n\nTCL Q10K Pro Mini LED 电视就是这样一款拥有 5000+背光分区的电视，它的画面明暗对比强烈，高亮、高暗画面里的小细节都能一览无余地呈现出来，能够还原出其他旗舰电视所展现不出的精确色彩、质感，所见很真实。\n\n如果你是一个追求高品质视觉体验的人，那么 5000+背光分区的电视绝对值得你拥有！大家一起来感受一下这种震撼的视觉效果吧！\n\n3. TCL全域光晕控制技术\nTCL 有一项好厉害的技术，叫做“全域光晕控制技术”！它就像是电视显示的魔法一样，可以让你看到的画面更加清晰、逼真，而且还能减少那种让人不舒服的光晕现象。\n\n你在看电影或者玩游戏的时候，画面上的每一个细节都能清晰呈现，无论是黑暗的场景还是明亮的画面，都能保持高对比度和鲜艳的色彩，这都是因为 TCL 的全域光晕控制技术在背后默默工作。\n\n这项技术的厉害之处在于它能够精准控制电视的背光分区，让光线更加均匀地分布在屏幕上。这样一来，画面的亮度和色彩就更加准确了，而且光晕也被大大减少了，让你看到的画面更加纯净。\n\n而且，TCL 的全域光晕控制技术还能让电视在不同的观看环境下都能保持出色的显示效果。不管是在明亮的客厅还是在昏暗的房间里，你都能享受到最佳的视觉体验。\n\n4. XDR 5500nits ---特别耀眼、特别清晰\nXDR 5500nits这可棒了呀！就好像你在一个超级明亮的世界里看电视一样。\n比如说你在看一个阳光灿烂的画面，平常的电视可能就显示得没那么亮堂，但是有了 XDR 5500nits 呀，那阳光就跟真的照在你眼前似的，特别耀眼、特别清晰。\n\n再比如看一些科幻大片里那种闪闪发光的场景，其他电视可能就表现得比较平淡，而有了这个那些亮晶晶的东西就好像要从屏幕里蹦出来了，特别震撼。\n\n就比如你在看一个星空的画面，那些星星在 XDR 5500nits 的加持下，简直亮得跟真的在夜空中一样，很逼真，感觉自己就像置身于宇宙之中呢！\n\n总的来说，XDR 5500nits 能让我们看到的画面更加绚丽、更加真实，真的是非常棒的体验哟！\n\n5. 无开机广告\n灵控桌面实现无开机广告的同时，做到0.7秒STR 快速开机，0.5秒开启应用，不用浪费时间去看那些我不感兴趣的广告，真的是太爽了！"
            }
        ]
    },
    "question3": {
        "提问标题": "如果评选一款影响历史的数码产品，你觉得是哪款？",
        "提问时间": "2023-05-09 18:56",
        "回答数目": "382 个回答",
        "关注数目": "511 个关注",
        "提问内容": "一件好物，能瞬间提升生活的小确幸；\n\n\n一件好物，能让孩子更加健康快乐的成长；\n\n\n一件好物，能体验科技给生活带来的便利；\n\n\n一个又一个关于好物的提问，串联起一个又一个的好生活答案。\n\n\n知乎联合 10 位「好物十问」发起人，共同向知友发起提问，静候热爱生活、喜欢分享好物的你，来给生活一个更好的答案。",
        "回答人数": "382",
        "回答信息": [
            {
                "回答人昵称": "花见花开\n​",
                "回答时间": "2023-05-10 11:45",
                "回答赞次数": " 53",
                "回答内容": "数码产品太多了，只评选出一款有点难。下面是我认为的几款影响很大的数码产品。\n索尼Walkman\n随身听，推出时间1979年，该产品改变了我们听音乐和思考音乐的方式。有了Walkman的陪伴，每天的生活都可以成为一部电影，你是耀眼的明星，而你的磁带则是电影配音。在那个年代，Walkman是改变一切的力量，即使是现在，它的历史地位依然不减。\n帝盟Rio PMP300\n播放器，推出时间1998年。在Walkman面世19年后，帝盟公司接过了索尼的旗帜，进一步改变人们收听音乐的方式。Rio播放器虽然不是世界上第一款大规模生产的固态数码音乐播放器（第一款是SaeHan MPMan F-10），但是容量为32MB的Rio播放器却是第一款宣告数字音乐革命到来的产品。如果可以回到过去，那些唱片业的大佬们第一个想毁灭的就是Rio播放器。\n亚马逊Kindle\n电子阅读器，推出时间2007年。该公司推出的Kindle电子阅读器堪称电子书领域的iPod。虽然第一代Kindle非常笨拙，但第三代Kindle却打破了这种设计，不仅引爆了电子阅读热潮，而且还开创了个人出版图书的新时代。通过这一模式，目前已经有多名独立作家获得了巨大的关注，比如说不断挑战读者下限的《五十层灰》作者EL-詹姆斯（EL James）。\nIBM的个人电脑，推出时间1981年。在PC发展历史上，康柏只能算大力推广该产品的公司，而IBM才是开山鼻祖：IBM个人电脑\n，或者简称PC，由于被业界其他一些公司大量生产，如戴尔、康柏和惠普，所以成为了业界实际上的标准，这在上世纪八九十年代导致了个人电脑产业的空前繁荣。今天，PC的外型已经同IBM最初的版本非常不同了，但是不管是超极本还是iMac或多或少都具有PC的基因。\n索尼PlayStation 2\n游戏机，推出时间2000年。游戏机的历史已经有很长时间了，但是随着PS2的大卖才使整个游戏产业更上了一个台阶。这款产品配置了DVD光驱，不仅占据了游戏玩家起居室中的一席之地，还给目前各式各样的游戏设备指明了发展的方向，从而才有现在家庭娱乐产业的蓬勃发展。\n摩托罗拉DynaTAC 8000 x，推出时间1983年。DynaTAC 8000X是世界上第一款商用的移动蜂窝网络电话，你可以随声携带，而不需要连到汽车或者笨拙的公文包上。DynaTAC 8000X并非连接到一个单一的发射器上，相反，它使用的是一种由不同位置的“单元格（cells）”组成的网络。当用户在移动中使用时，相当于从一个格移到另一格，但都属于同一个网络，从而不会影响通讯。\n1975年，伊士曼-柯达公司的电气工程师史蒂夫-萨松发明了世界上第一部数码相机。当时，它配置的是磁带，而不是现在广为使用的固态存储芯片，它的分辨率最高仅为1000像素，而现在动不动就是好几百万、甚至上千万的像素。它看起来更像是一个盒式录音机，虽然面世后的销售情况不是很好，但这依然不能否认它具有划时代的历史意义。令人感到伤感的是，它的衍生产品最终导致了柯达公司个人用户业务的破产。\nTiVo\n作为一台数码视频录像设备非常轻便，但它不仅仅代表着硬件。它的软件也非常重要，因为它可以推荐你可能喜欢的节目、找到你最喜欢的明星主演过的电影，并保证你不会错过热门电视剧《绝命毒师》的任何一集。定时移位录像和广告去处功能让TiVo成为了有线电视公司的公敌、电视迷的最佳伴侣。\n本田车载导航仪\n在历史上的地位毋庸置疑，但这有一个重要的原因，即它是第一款商用的车载导航系统。它使用的是陀螺仪来进行定位，而不是GPS，所使用的地图也并非电脑生成的。它非常笨拙，而且售价高昂，但是目前的卫星导航设备和APP完全可以叫Gyro-Cator一声“爷爷”，而完全不会觉得被占了便宜。\n虽然iPhone是无可争议的明星，但PowerBook 100改变了笔记本电脑的设计风格，削减了键盘所占的空间，并提供了一个定位设备。另外，MacBook Air的设计理念将影响PC行业至少20年。iPod改变了音乐，iPad引领着平板电脑市场；QuickTake将数码相机引入到消费市场；iMac的出现宣布了软盘时代的结束，并一改PC过去死板的风格。"
            },
            {
                "回答人昵称": "甜甜圈",
                "回答时间": "2023-05-10 10:53",
                "回答赞次数": " 42",
                "回答内容": "谢不知道谁邀。\n只能是iPhone，原因有以下三方面：重新定义手机、iOS及生态开启移互联网时代、引领手机芯片发展。"
            },
            {
                "回答人昵称": "岛叔\n​​",
                "回答时间": "2023-05-15 16:30",
                "回答赞次数": " 35",
                "回答内容": "红米2A\n，对我来说就是红米2A。\n至今，用机生涯当中，自己最快乐的时候是用红米2A的时候。\n多年之后，面对跑着原神\n的8Gen2\n、A16旗舰\n们，我仍会想起花了499见识微信\n、支付宝、完整版QQ\n、NBA 2K14\n的那个下午。\n我自己觉得我还是一无所有的人，不管大家怎么看，觉得你有很多媒体机，我也没时间一个一个玩，我也不觉得手机对我今天有多重要，当年的手机对我很重要。\n我从来没碰过旗舰手机，我对旗舰手机没有兴趣。\n手机在1000元以内时候是你的手机，其实现在最幸福的手机用户是百元机、千元机用户，有个够用的性能、有个凑合可以的充电甚至惊喜的续航、有个考验手动能力和后期能力的影像模组，没有比这个更幸福了，那是幸福生活。\n超过1000元，麻烦就来了，你要考虑保护壳，是买硅胶保护壳好呢、买素皮好呢、还是买全包半包呢？超过2000的时候，麻烦就更大了；超过3000元，这是手机对你的信任，手机让你帮它管它自己而已，你千万不要以为这是你的手机。"
            },
            {
                "回答人昵称": "invalid s\n​\n​",
                "回答时间": "2023-05-18 11:06",
                "回答赞次数": " 24",
                "回答内容": "无人机："
            },
            {
                "回答人昵称": "埃尔温",
                "回答时间": "2023-05-11 15:48",
                "回答赞次数": " 12",
                "回答内容": "ENIAC，世界上第一台计算机。\n占地170平方米，重30吨，功耗150千瓦，每秒钟可进行5000次运算。\nCPU频率0.005MHz，内存容量1.25B，没有显卡，因为没有显示器，也没有硬盘，存储信息、输入输出信息靠打孔纸带完成。\n就这么个玩意，开创了信息时代。"
            }
        ]
    },
    "question4": {
        "提问标题": "如果土星环是个整体，一个人把土星环正反两面贴上瓷砖需要多长时间？工程报价大概多少钱呢？",
        "提问时间": "2022-10-02 11:15",
        "回答数目": "109 个回答",
        "关注数目": "287 个关注",
        "提问内容": "假设土星环是一个没有空隙，可以在表面贴瓷砖的实体，一个人在不考虑寿命的情况下把整个土星环的表面积（可能不止正反两面了）贴上瓷砖需要多长时间？",
        "回答人数": "109",
        "回答信息": [
            {
                "回答人昵称": "季风号舰长\n​",
                "回答时间": "2022-10-02 16:21",
                "回答赞次数": " 1044",
                "回答内容": "马德，你怎么发现我会算的？此子不能留。\n根据广东省房屋建筑与装饰工程定额2018版中册697页起，A.1.12.3块料面层5陶瓷地砖（2）水泥砂浆粘贴部分所示，先忽略掉材料运输和绿色安全文明施工的问题（毕竟还没出宇宙运输\n的施工定额），纯铺贴人工消耗计算，地球表面现行的施工效率如下\n本定额综合人工为110元/工日，也就是说在地面正常条件下，热带地区的施工效率为瓷砖规格对应每百平米人工费/100㎡/110元/工日，以3200mm周长（约800mm*800mm的大块地砖）为例，每平米铺贴所需时间为2967.23/100/110=0.27工日，即0.27*8小时=2.16小时，为当前平均人工铺贴1平米地砖全部工序所需时间。\n按照知乎土星的化身——土星环\n！它究竟有多大？ - 天文在线的文章 - 知乎 https://zhuanlan.zhihu.com/p/93160185\n土星最内侧的环是“D环\n”，它距离土星中心位置在66900—74510km之间。于此对应的是土星最外侧的“菲比环\n”（Phoebe）。现今研究认为菲比环距离土星的距离在600—1600万km之间。所以，也就是说，土星环的范围在1600万km左右。\n环内径取中值（66900+74510）/2=70705km\n环外径比较松散，还是先按1600万km\n环大致覆盖面积为π*（16000000²-70705²）=804247532811977.46356484177347684平方公里=80424753281197746356484.177347684㎡\n先不考虑宇宙中穿戴维生设备对施工效率的降低可能要让速度延长三倍甚至以上，按照前面计算的施工时长，单纯铺贴这么大的面积，就是80424753281197746356484.177347684㎡*2面*2.16小时=347434934174774264260011.64614199小时。如果贯彻8小时工作制，这个工人的总施工时长要再乘以3，达到1042304802524322792780034.938426小时=43429366771846783032501.455767749地球日=118984566498210364472.60672813082年\n这个结果完全不计算材料的生产和搬运的工序，也不考虑宇宙空间和装备负荷的施工降效。\nPS，按照地质断代暂时的理论考据，地球形成至今是46亿年=4600000000年\n直观对比就是\n118984566498210364472年\n/\n4600000000年\n铺贴的直接工程费用按18定额为80424753281197746356484.177347684㎡*2面*（11583.47/100）元/㎡=18631198345122269920943124.52元人民币，措施费无法完全计算暂且不理会只管按地面的算，按参数计价法，\n其中\n人工费：160849506562395492712968.35469537*29.67=4772404859706274268793771.08元\n材料费：160849506562395492712968.35469537*80.89=13011116585832171405552010.21元\n机械费：（人工铺贴，机械忽略不计）\n管理费：160849506562395492712968.35469537*5.26=846068404518200291670213.54元\n\n\n措施费：此项工程因为在户外操作，姑且归入市政工程的人行道类别，虽然理论上瓷砖应该是室内装饰的铺贴用，但考虑到难度和性质，暂且如此归纳，不考虑宇宙空间的差别。787446801851535254350972.23+4772404859706274268793771.08=5009673966836463860094671.72元\n其中安全文明施工费(按单独装饰）4772404859706274268793771.08*费率16.5%=787446801851535254350972.23元\n夜间施工增加费（按8小时全夜间施工）4772404859706274268793771.08*费率100%=4772404859706274268793771.08元\n二次搬运费（暂按无搬运）\n冬雨季施工增加费（无冬雨季）\n已完工程及设备保护费（暂按无保护，没有一种现有的施工保护能抵挡流星）\n其他项目费：931559917256113496047156.23+涨价预备费\n其中暂列金额（无法估算，先忽略）\n暂估价（暂按正常施工指出，不列）\n基本预备费5% 18631198345122269920943124.52*5%=931559917256113496047156.23元\n涨价预备费（近年的先不选，毕竟疫情期间变化太大，按2018年的通货膨胀率3.13%计算），\n年平均支出18631198345122269920943124.52元/118984566498210364472年=156,585.00元。涨价预备费=Σ156,585.00【（1+3.13%）年期数次方-1】= 等电脑运算结果哈\n计日工（不列）\n总承包服务费（当自己是总包，不列）\n规费（防洪工程维护费不计算，意外保险按0.2%）：18631198345122269920943124.52*0.2%=37262396690244539841886.25元\n税金按9% （18631198345122269920943124.52+009673966836463860094671.72+931559917256113496047156.23+涨价预备费+37262396690244539841886.25）*9%=（19609694625905091816926838.72+涨价预备费）*9%=1764872516331458263523415.4848（待补涨价预备费部分）\n工程款合计就是19609694625905091816926838.72+1764872516331458263523415.48+涨价预备费部分=21374567142236550080450254.2元+涨价预备费部分\n\n\nPS：直观对比，钢铁2022年均价大约3800元每吨，并先等量替换掉地球的全部质量都是钢铁，地球的总价值约为地球质量钢材均价=5.965×10²⁴kg*3.800=22667000000000000000000000.00元\n21374567142236550080450254.20元+涨价预备费部分\n/\n22667000000000000000000000.00元\n把地球卖了应该勉强不够"
            },
            {
                "回答人昵称": "赵泠\n​\n​",
                "回答时间": "2022-10-02 14:31",
                "回答赞次数": " 393",
                "回答内容": "这个工程永远不会完成。完整环面形式的土星环\n若是其现有的冰与碎石、尘埃等材料组成的，会在自身与土星及其卫星的引力作用\n下迅速崩溃。若你设定这“土星环”是极为坚固的超材料\n，它会在上述引力作用下立即脱离当前位置并进一步放大偏差、加速撞向土星、部分结构插到土星大气层\n底的液体里去、在土星上来回震荡翻滚，让人力施工变得不可能。\n以现有的和历史上存在过的人类社会组织形式，工程报价对持续时间超过人的预期寿命 100 倍或更多的工程项目来说毫无意义。人类历史上，用数百年时间建造的宗教建筑普遍没有准确报价，用数千年时间建造的巨型建筑普遍多次更换了建造者所属的政治势力、分多次建造和部分破坏。\n不过，要是只要注册参加这项目就能拥有无限的寿命，你完全可以收费注册。只要在众目睽睽下证明注册参加项目的人免疫疾病、毒物、暴力攻击且不会衰老，人类的大部分个体会陆续提桶跑来登记。"
            },
            {
                "回答人昵称": "丁大龙律师\n​\n​",
                "回答时间": "2023-10-20 11:32",
                "回答赞次数": " 110",
                "回答内容": "作为一位负责任的法律人，这里需要提醒下业主单位土星联邦\n，这种工程的发包可不是闹着玩的。\n一、首先按照法律规定这个工程应该要进行招标，不要以工程所在地不在中国境内不适用中国法律进行狡辩，法律不是挡箭牌。\n根据招投标法\n及相关法律法规的规定，必须进行招标的工程项目有：\n1、大型基础设施、公用事业等关系社会公共利益、公众安全的项目；\n2、全部或者部分使用国有资金投资或者国家融资的项目；\n3、使用国际组织或者外国政府贷款、援助资金的项目。\n给土星环贴瓷砖虽然是属于装饰装修类的工程，但根据《招标投标法实施条例》\n第二条规定，招标投标法第三条所称工程建设项目，是指工程以及与工程建设有关的货物、服务。前款所称工程，是指建设工程，包括建筑物和构筑物的新建、改建、扩建及其相关的装修、拆除、修缮等。如果装修与新建改建扩建相关，那么也需要招标。而且这样的工程绝对是动用了土星联邦政府的国有资产的，所以进行招标也是必须的程序。\n应当招标的项目未进行招标的，合同很可能会被认定无效。这个后果请土星联邦的同志们慎重应对。\n二、贴瓷砖属于外墙装饰装修工程，虽然不像主体建设工程要求那么严格，但也需要相应的资质，这种体量的工程肯定是需要最高资质的。所以贵联邦在招标时对资质问题必须要严格审查。\n首先承包公司必须要是依法依规注册的法人，其次要至少有二十名以上专业瓦工资质的常驻工人。同时该公司要有类似的中大型球外工程的建设经验，至少也得是火星上挖运河、木星上建氢气运输管道等同等难度的工程经验，如果有过太阳系外作业经验的优先考虑。\n三、如果确定承包单位之后，要保证这单位招募的工人也具备相应资质，且要监督承包单位对工人进行安全生产教育，同时承包方必须要预先缴纳农民工工资保证金\n，防止承包方中途跑路或者克扣农民工工资导致群体性维权事件。毕竟全太阳系的第二十几次系内成员全体代表大会召开在即，这个时候出了乱子，是你小小土星联邦担得起的？\n所有招募的农民工必须登记在册，而且要购买足额的团体意外险或者雇主责任险\n，一定要注意安全生产，确保不发生任何安全事故，即使发生了，也应该在承包方层面解决，如果牵扯到发包单位，那么这些责任一律由承包方承担。\n四、工程发包方式要确定好是劳务清包还是对方包工包料，考虑到这些瓷砖都是在火星烧制，运输成本也不小，万一路上再发生个运输飞船泄漏、被海盗打劫等损失，也是头疼。不如就全包给他们，先给个启动资金，让他们进场开工，之后每完成10%，结算一次进度款，全部完工验收之后，扣留3%的工程款做质量保证金，两个土星年没出现质量问题再全部发放。\n最后，对这个工程，我们律所可以提供全程法律服务，服务费就总工程款的千分之一就行了，我们不贪心。"
            },
            {
                "回答人昵称": "知不道",
                "回答时间": "2022-10-02 11:35",
                "回答赞次数": " 75",
                "回答内容": "别考虑太空的建设了，那玩意儿不现实。还是干点儿地球上的工程吧。\n比如：\n给长城贴瓷砖，给赤道镶金边儿，给黄河安栏杆儿，给火山口上安个塞儿。"
            },
            {
                "回答人昵称": "PentaQzZ",
                "回答时间": "2022-10-02 11:40",
                "回答赞次数": " 56",
                "回答内容": "土星最内侧的环是“D环\n”，它距离土星中心位置在66900—74510km之间。于此对应的是土星最外侧的“菲比环\n”（Phoebe）。现今研究认为菲比环距离土星的距离在600—1600万km之间。如果取最大值，就是土星环\n最内侧边界距离土星66900km，最外侧边界16000000km，面积就是8*10∧14平方千米这个数量级。如果两面都贴上的话还得翻个倍[捂脸]一个熟练的瓷片工人，贴300*300的瓷片每天能贴5-10平方。取最大值算10个平方，也就是0.1*10∧-4平方千米。除一下，把土星环贴一面需要2*10∧18天。贴两面就是4*10∧18天 约等于十万亿年。目前为止宇宙的年龄还不到200亿年[捂脸]"
            }
        ]
    },
    "question5": {
        "提问标题": "如果全球各国从2021年开始，以国界为分界线彻底隔绝五十年，世界会发生怎样的变化？",
        "提问时间": "2020-10-21 22:11",
        "回答数目": "36 个回答",
        "关注数目": "94 个关注",
        "提问内容": "偶然开的脑洞，如果从2021年元旦开始，全球各国领海及陆地边境上降下一道无法逾越的结界（人类无法逾越，自然事物不受影响，但全球国际通讯全部断开，各国彼此之间完全不能进行任何接触）。而且该变化在非常突然的情况下发生，且发生后各国很明确的知道结界封锁的时间为五十年。\n那么在这五十年里，各国的社会会发生怎样的变化？五十年以后的世界会是什么样的？",
        "回答人数": "36",
        "回答信息": [
            {
                "回答人昵称": "林语冰\n​​",
                "回答时间": "2020-10-21 23:47",
                "回答赞次数": " 71",
                "回答内容": "很有趣的脑洞。\n毋庸置疑的是，如果以国界为分界线彻底隔绝五十年，对全世界大部分国家都会造成灾难性的后果。现代社会的运转离不开全球化\n背景下的国际合作\n与生产分工\n，任何一个国家在完全失去对外贸易和进出口后，受到的影响都是灾难性的。不是社会发生倒退的问题，而是会倒退到什么程度的问题了。\n\n\n非洲、大洋洲和南亚等地的前工业化国家：\n在全球化时代，由于没有工业基础，这些国家在外国资本的侵入下早已成为外国资本主义的倾销市场和原料掠夺产地。在无法进出口后，薄弱的本国工业是无法支撑现代社会的。许多非洲国家连基建也依靠外国资本、收入主要依靠工业原料和农产品出口，是无法维持工业化社会运行的。在极大社会动荡和冲突后，多半会退回到前工业化时代。\n\n\n对于一些粮食或资源不能自给的工业国家而言，也会是严重的灾难。比如大部分资源无法自给的日本，是无法继续维持如此高能耗的发达社会的。俄罗斯身处高纬地区，农业不算发达，目前的收入依赖于资源出口，也会面临严重的社会倒退。埃及、印度等圾高人口密度的国家，粮食严重依赖进口，在这种情况下，可能会爆发异常严重的人道主义灾难。这些地区会变成马尔萨斯陷阱\n的试验场。\n\n\n中国\n即使是工业门类非常齐全的中国，也不能独善其身；这是因为中国的能源安全也依赖于外部环境，石油天然气资源也需要进口。在隔绝的世界中，油气资源需要加大开发力度，并投资攻关新能源技术，我们才能勉强维持一个工业化社会的运转。另外，这种危机也会倒逼我国尽快实现农业现代化\n。以我国目前的农业现代化水平，也是养不活如此巨量的人口的。\n西欧\n对于西欧国家。首先，来自第三世界国家的廉价工业品消失了，短时间内势必会引发剧烈的社会动荡和混乱，但是作为老工业国，重开生产线的能力尚在。西欧国家的命门也是资源问题。失去中东地区和俄罗斯的油气资源后，西欧的高人口密度发达社会无法维持。另外，目前身处的剥削链上游地位不再后，国家福利体系也势必会崩溃。\n美国\n这种情况下，相比西欧，美国有可能还算是那种下限蛮高的。虽然和西欧一样，重启全工业生产自给自足的过程非常困难，但是毕竟有非常好的工业基础（全球化时代美国退出低端制造业是意愿问题而不完全是能力问题），再加上美国能源基本可以自给自足，而人口规模又只有中国的四分之一，发达的农业可以养活比较多的人口。当然，对外剥削链的消失，会使美国社会内部的动荡加剧；合众国的分裂可能只在旦夕之间。\n总之，可以类比一下，将一个地区的城市与农村完全隔绝，双方都不太能活得下去……\n待完善"
            },
            {
                "回答人昵称": "匿名用户",
                "回答时间": "2020-10-22 09:00",
                "回答赞次数": " 45",
                "回答内容": "那太好了，台湾、钓鱼岛、南海问题都自然解决，完美。\n\n\n菜菜子于2021年元月发表重要讲话，并申请加入政协。\n\n\n一切分裂分子都无所遁形，没有敌对势力的支持，只能放弃幻想，灰溜溜地接受改造。\n各位答主都分析了国际形势、工业、农业等受到的影响，我来想想解决方案。\n\n\n沿着边境会形成城市。人虽然不能过去，但牛马羊等自然生物还是可以通过，所以粮食问题可以通过边境的实体交易来完成。\n\n\n能源问题：石油、天然气不够？不是有老毛子的吗。两国分别建半截管道，资源就可以源源不断地流过来了。届时加工企业也会云集在边境。\n\n\n通讯、科技交流：两国在边界上立台显示器，摄像头，视频信号转换一下就行，基本不会影响传输速度。\n\n\n接壤国家最多的国家将成为最大赢家。\n\n\n第一名：中国。20个邻国，其中陆地接壤国家14个。\n\n\n第二名：俄罗斯。14个邻国。\n\n\n第三名：意大利。\n\n\n我们再看看美国的邻国。分别是加拿大、墨西哥、阿根廷、海地、古巴。\n\n\n毒品倒是可以继续流入美国，不过美洲大陆和亚欧非大陆的交流就彻底断了。\n\n\n除非可以开发出候鸟传书\n。\n\n\n对了，阿拉斯加和夏威夷也会宣告独立。\n\n\n（脑洞先开到这，有空再续）"
            },
            {
                "回答人昵称": "皎皎小白驹",
                "回答时间": "2021-08-22 18:21",
                "回答赞次数": " 34",
                "回答内容": "汤加(国际日界线上)时间2021年1月1日0:00\n一道铁幕毫无征兆地降临了。所有国家的陆地边境、领海边境、距地面85km以下的领空(题主的意思是沿边境隔开，而领空高度是有限的，但这显然不是题主的本意，所以我们假设各国是被什么牛批的东西“罩住了”)，全部都一层屏障阻隔开了。屏障隔绝一切人为形式(不然太阳光什么的隔绝就是另一个故事了)的信息传播，坚不可摧。\n请自动把穹顶脑补成不透明的， 顶部高度85km，底部大小为一个国家\n1：00(汤加时间)\n2020年即将过去，不同时区的人们在网络上相继欢庆这一时刻。\n可奇怪的事发生了，刚刚新西兰的网友们在各平台发出“Happy new year”的信息，片刻后，新西兰就从东往西相继失联……正在联系新西兰海外亲友的人们焦急万分，正在和新西兰玩家组队的玩家破口大骂。但没人意识到发生了什么。\n3：30\n日本和澳大利亚开始失联。所有正处于它们上空的人造卫星和国际航班全部失联，且后者中未进行迫降的，将在飞过国家边境时发生惨剧。\n其他各国的通讯和定位等系统开始异常，各国高层迅速意识到了新西兰、东澳大利亚、日本、俄罗斯远东出了什么同样的问题。\n“是核战争发生了吗？调取卫星图片！”\n“上空的卫星失联了。”\n许多国家高层已经进入紧急状态，失联顺序是从东向西成为唯一线索，但由于原因不详，没人敢轻举妄动。\n到了凌晨3点半前后，一张在中国黑龙江东部拍下的照片迅速出现在了各国高层的眼前——在俄罗斯边境升起的巨型屏障，而拍摄者本人也在照片发出后迅速失联。\n“这是什么外星人入侵吗？”\n“有这种可能。”\n5：00\n各国高层相继向西撤离，其中一些莽撞的决定飞往夏威夷，在撤退途中共同商讨如何对付这个压根不存在的外星人。\n而已失联地区的绝大多数人，还在梦乡之中，夜猫子们也只是抱怨一下垃圾网络后睡去，对铁幕的降下浑然不知。\n8：00\n国际日界线的太阳早已升起，瑙鲁、图瓦鲁、基里巴斯\n……这些太平洋珊瑚岛上的居民醒来看见的，那是比进击的巨人围墙高上不知道多少倍的屏障围城。有人惊恐万分，有人啧啧称奇。正在公海行驶的船只是个尴尬的存在。\n美国高层已抵达夏威夷，但依然一筹莫展。\n此时大半个亚洲全部失联。已失联地区的组织者，利用军用车载基站构建临时无线网络，还有其他一切尚能使用的信息传播途径应急，也许某地会有这样的消息：\n已进入战争状态，组织百姓向人民武装部靠近，敌人尚不详，务必阻止恐慌，稳定秩序，搭建临时通讯，统一分配食物。\n24:00\n热闹的第一天结束了，夏威夷基地的人们见到屏障后明白但也没完全明白究竟怎么了。全球所有地区都进入了2021年。人类持续半世纪向宇宙发送的电波停止，终于安静了。\n卫星通讯是炸了，不过电离层底部低于屏障顶部，所以短波通讯还能凑合用。比起失去通讯本身，蔓延在人群中的恐惧才是最可怕的，几乎所有国家都进入战争状态，但没有人知道敌人在哪，敌人是谁，发生了什么。\n2021年1月3日 0:00\n对未知的恐惧终归是有距离的，而缺水和饥饿的痛苦却是真真切切的。\n中国这样大的国家，被隔绝，同不存在的敌人进行两天全面战争，并没有什么。但显然不是所有国家都能自给自足。\n太平洋诸岛过去淡水依赖雨水，人口寥寥无几，如今淡水大多改为进口，人口也远超自然环境下的承载力，屏障之围下，煎熬开始。同样糟糕的是一些飞地和海外领土，比如俄罗斯的加里宁格勒\n，西班牙在摩洛哥北部两个小得可怜的领土，法国在南印度洋的凯尔盖朗岛，英国在南大西洋的马岛，以及成为高层牢笼的美国夏威夷。\n地球最强区位——凯尔盖朗岛\n还有那些小得离谱的本就依赖邻国的国家，安道尔、摩纳哥……希望上帝能保佑梵蒂冈自给自足。\n2021年1月10日\n物资充沛、组织有素、极端落后，满足任意一点的国家尚可维持；不满足的国家则已开始了大逃杀模式，抢劫超市，杀人越货，在恐怖的氛围和物资的紧张下已经成为家常便饭——在这些国家，有的地方出现以小区或村庄为基础单位自发组织起来报团取暖的武装团体；有的地方出现认为最终审判来临集体自残请求宽恕的梦回中世纪团体；还有趁买办政府失去外部联系，借机发动政变夺权的苍天已死团体。\n2021年3月1日\n过去3个月，大国相继放宽战备等级，在确定敌人没有进一步打击后逐步恢复生产，以缓解食品等必需品的短缺问题；较小而相对发达的部分国家相继进行了全国动员，进行生产，限制供应，确保在完全失去进口的情况下，用20世纪的生产方式维持21世纪的人口而不至于崩溃；上述中的个例以及小而不发达的国家已经骚乱不息，特别小的国家则在饥饿、缺水、动荡无政府下几近灭国。\n2022年1月1日\n铁幕降临一周年，监狱中的人们每天都在期待着这一刻能带来什么改变，但是没有，人们知道世界将永远这样了，国际一词成为了历史。\n世界上所有的国家，在最早的私有制时期都出现过万邦林立的阶段，匮乏的物资在阶级形成后发展出国家，以国家为单位扩张生存；而此刻的小国家有了类似的境遇，资源严重短缺，生产力退步，资本主义制度下的人口已不可能维持今天的水平，最开始以小区等基础单位形成的武装为夺取物资不断壮大，经过一年的适应形成了新的政权，极为有限的资源让这种小政权无法继续扩大，就这样，一个不大的国家被切割成许多更小的国家，直至人口死亡到符合此时生产力的水平，才有可能合并。\n这在第三产业比重大的国家中最先出现。\n大国也无法长久维持现有人口，饥荒引发的暴动不可避免。各监狱中的国家政权在风雨中摇曳。\n反而是第一产业比重极大的国家，许多因为失去了买办和帝国主义的破坏，日子过得比往常更好了，阿根廷辽阔的温带草原，终于能养活它自己的孩子们了。\n2041年\n经过十年悲惨的混战，各国人口相继稳定下来，新秩序建立起来，极为有限的资源让集权制在小国家非常普遍。\n世界生产力水平层次不齐——\n1.新第一世界国家，它们面积大，基础好，工农业资源充足，如中国，美国，退回冷战初期(电脑等第三次科技革命的产物依然会运行，但会以一种赛博朋克的地位存在)，凝聚力弱的国家很可能裂开；\n2.第二世界国家，它们面积小些，基础一般，农业条件好，有一定工业资源，如阿根廷，印度，退回第二次工业革命时代，高新技术短期内别想了(有核电站技术也不代表砍掉铀还能用)，但工业基础和农业条件可以保障稳定；部分条件上是第三世界的，但由于制度先进等因素，可能达到第二世界水平；\n3.第三世界国家，它们要么面积太小，资源不足，要么本来就很落后，变了个寂寞，前者如英国，韩国，后者如博茨瓦纳\n，不丹等国。前者依靠吃老本能勉强维持在第二次工业革命时代，后者就难说是什么程度了，毕竟这玩意没下限；\n4.原始社会，它们实在是太小了，隔绝对外联系后造成了无法挽回的后果，如梵蒂冈，瑙鲁，巴哈马。\n各国将在新的框架下继续发展，许多旧的问题消失了，新的问题却产生了，如大尺度下的种族矛盾消失，但阶级矛盾还在，因此更细分的种族矛盾被拿了上来用于转移矛盾。\n2070年12月31日\n20后们有自己的孩子了，他们并没有觉得屏障的存在有什么异常。就像今天大部分人没有出过国一样，除了少了平时也用不上的国际视野，他们还是可以从长辈和书(现代电脑在绝大多数地区已经绝迹了，但还是会以赛博朋克的形式出现)中得知原来的世界。\n一些国家正在和往年一样，筹备纪念活动，同时迎接新的一年。\n看看这个世界吧：\n各国取消了早已失去意义的外语科目，仅有极少部分人学习外语进行必要的研究工作。\n航天、远洋领域和许多现代技术彻底消失。\n尽管许多现存的小国家灭亡了，但更多的小国家从现存大国的身体中诞生了。\n每个国家都成为了信息茧房，为差异巨大的经济水平推波助澜。有的活在冷战，有的活在古代，许多小国家一路倒退回了帝制时代，自由资本主义一统天下的局面变成集权独裁半壁江山。\n约几十亿人在这场50年的大倒退中死去。\n20-30年代遍布全球监狱内的混战抹掉许多文化，当然，新一代的人类已不在意。\n期间的故事，多少本书才能写完呢？\n几百座茧房中的人儿以自己的方式迎接着新的一年。\n\n\n2071年1月1日凌晨\n太平洋上的几座岛屿，铁幕倒下了。露出了几个正在望着大海，满脸恐惧的岛民，还有几百具和垃圾堆在一起的，已经风化了的白骨，其中一具尸骨身上还刻着字——\n“小约翰可汗\n，您看我为了回答你，写这么多，您能更新了吗？”\n(写得很烂，纯属讨可汗欢心，勿喷)"
            },
            {
                "回答人昵称": "Aquila",
                "回答时间": "2020-10-21 22:51",
                "回答赞次数": " 20",
                "回答内容": "题主脑洞太简略了\n隔不隔绝可见光、电磁波、气体等等等等，是否产生延迟、干涉\n结界上方封不封顶，结界内限高是多少；结界是否向下方延伸，延伸深度是多少\n结界是否隔绝大气环流、板块运动、河流径流等等等自然活动\n公海和南极洲是否是一个整体还是进行分割，如何分割\n争议领土和领海、内战中国家、未被广泛承认的国家怎么划分；飞地和非本土领土(例如阿拉斯加、夏威夷等）等等是单独分割还是和本土有不明空间联系；波多黎各\n等未合并领土怎么算"
            },
            {
                "回答人昵称": "索科洛夫",
                "回答时间": "2020-10-21 23:34",
                "回答赞次数": " 6",
                "回答内容": "有点好奇海是怎么分隔开来的，公海怎么办？对了，大使馆和飞地怎么办（不厚道地笑了）？\n公海上的船舶不能上任何一个岸，只能往南极跑，为了活下去，公海上所有的船都得变成海盗船，超级大逃杀开始了，各国军舰先横扫一片，疯狂的麦克斯\n海上版立刻上演；\n出国的人将被迫待在当地生活下去；\n由于跨国经济全断，靠进口粮食解决吃饭问题的国家立马都得大洪水，粮食出口国也好不到哪里去，只是饿不死人而已；\n小国家基本上都甭想过现代生活了，斯威士兰\n百姓表示毫无损失；\n互联网基本都得崩，除了美国、中国、俄罗斯，欧洲的一些国家要是能自给自足不乱可能也能搭出来一些小的网络，但是都没有中俄这种经验，得走弯路；\n中国美国肯定可以勉强自给自足而且平稳地维持政权撑下去，但是肯定都得出台不少严苛的政策，估计都得变成计划经济，这个咱有经验……总之好日子都到头了；\n没有境外势力了，改革不怕捣乱，做恶没有指责；\n各国戍边的军队放50年长假，或者投入内战；\n学习外语失去了原来的意义，主要是为了看懂外文的说明书，看懂机器、仪器设备上出现的外文；\n川主席一看，好哇，这下制造业不回也得回来了，哎呦不对，东西卖给谁，哎呦我草，海军！\n阿拉斯加事实上独立了；\n各国的分裂势力大多要完，若他们要分裂的是块飞地，那稳了；\n镜像站成为各地的宝藏；\n如果空气和水都给挡住的话，那……脑洞不够用了；\n看了下题目好像补充了自然事物不受影响，那看来跨国通迅只能无线传输了，卫星成为重要资源；\n业余无线电\n爱好者将无法跨国交换小卡片；\n…\n等想起来补充…"
            }
        ]
    },
    "question6": {
        "提问标题": "初入职场时，大家有哪些尴尬的时刻？",
        "提问时间": "2020-09-04 21:05",
        "回答数目": "115 个回答",
        "关注数目": "284 个关注",
        "提问内容": "",
        "回答人数": "115",
        "回答信息": [
            {
                "回答人昵称": "匿名用户",
                "回答时间": "2020-09-11 13:41",
                "回答赞次数": " 69",
                "回答内容": "尴尬到可以用脚趾在地上抠出一整片CBD。\n尴尬到让我只愿称之为“职场窒息时刻”。\n\n\n我大一的时候在广告公司实习，当时是学校老师举荐的缘故，我才得此的机会。\n成为“师选之子”时我满怀期待，\n正式开始实习后我怀疑人生。\n那些职场窒息时刻真的让我初步体会到了什么叫社会的风吹雨打，让我对自己是个职场菜鸟有了充分的认知。\n谁能想到，在上班的第一天，我就糊里糊涂地被组长叫上做会议纪要。\n我当时连会议纪要的正式格式都不知道啊！\n在直接开始的会议上，没有人能告诉我应该怎么做，我只能手忙脚乱地打开笔记本，用手机把录音功能打开，然后默默地想找机会去搜一下“会议纪要的标准格式是什么”。\n我当时的心路历程都是：\n“我是谁”—“我在哪里”—“我该干什么”—“他们讲得好有道理可我怎么听不懂。”\n我前几天看的一个职场剧《平凡的荣耀》里就真实地演出了我入职第一天的尴尬经历。\n白敬亭演的主人公孙弈秋，是一个职场新人，在上班的第一天，错过了入职培训，结果领导还没等孙弈秋解释一下，匆忙间就把他安排奔赴重要会议室做会议记录。\n小白演的职场小白是我本人没错了\n没有经验的孙弈秋只能立马拿出自己的笔和本子开始记录,后来发现速记记不过来，就开始录音。\n结果一波未平一波又起，他甚至还没来得及请教下领导，就被安排着去把刚才的会议内容传达给另一个部门的同事。\n可怜的孙弈秋甚至连门都找不到，好不容易进去了，一大群人等着他做汇报，他哪懂要汇报什么，坐在边上一脸懵逼。\n别的部门问了几个核心问题，他听都听不懂，手忙脚乱的翻出笔记，急得满头大汗也找不到答案。半天答不上又慌忙扯出耳机线听录音，结果耳机线还缠成了球。\n代入感太强了，我已经开始重回入职第一天的公开处刑现场了。\n当年第一天实习就进会议室的我，就是翻版的孙弈秋。这像极了被领导赶鸭子上架开会的我啊！\n对别人来说，这或许是剧情需要，但对于很多过入职第一天的人来说，这就是被放大了的现实。\n当所有不熟悉的目光投到你的身上，孙弈秋头上的汗水，和慌张的双手，他的窘迫，他的无措，不就是刚走出校门、初入职场犯错的你我吗？\n在第二集里，孙弈秋在跟随组长吴恪之去谈业务时，吴恪之与外国客户用英语对答如流，而孙弈秋仿佛深处大型新概念英语听力考试现场的样子，让我想起了那时在音乐之都城市大会上，被英语对谈支配的恐惧。\n只能看老板英语对谈如流 自己只能在旁边微笑\n去年，第八届音乐之都城市大会在成都举办的嘛，作为小透明，我头一回混进了这种官方盛会里。\n但我没有想到的是，哪怕我经历过大学四六级的洗礼，我的英语依然让我为自己尴尬到感到了窒息。\n这个大会上竟然那么多外国友人，我竟然还要和他们聊天。\n群贤毕至 唯我透明\n我的英语，你给我站起来！学校培养了你这么多年，你怎么能不行！\n可在那一刻，我的英语也不能说没有站起来吧，那简直可以说是开口跪。我不仅一说话那英语口音就露了怯，甚至来自意大利的外国友人英语语速稍快一点，我就跟不上了。我只能看着同行的领导和外国友人对答如流，而感到自己周围的空气快要被抽空。\n如果不是大会上的工作人员贴心地给我拿了个同声传译的耳麦，我可能接下来会更加尴尬。\n后来离场的时候，领导看到了跟到后面的我，问了一句：“你不是说你英语还可以的吗？”\n那一刻我切切实实地感受到了两颊骤然烧起来的羞愧，我说不出我以为英语四六级过了就是还可以的话，我甚至不知道以何措辞来回应我今日的表现。\n那一刻我真实感到了自己是怎样的天真和年轻，对太多事情都想得太过单薄，我的阅历和眼界还不足以支撑我去应付这样大的场面。\n可我什么都说不出来。\n我看着小白演的孙弈秋代入感太强了，这个角色实在像极了当初刚实习时候的我，在那些“职场窒息时刻”里我紧张到手抖，自己不会，但是又不敢问。\n尤其是复印机那段，真的可以说是演到所有职场人心坎里去了。\n刚开始办公室生涯的孙弈秋面对着复杂的复印机一脸懵然，完全不知道该按哪里，甚至连向谁请教都不知道，还是偷看别人如何使用的复印机，才亦步亦趋完成的操作。\n看到弹幕里纷纷说“这就是我第一次复印的样子”时，突然觉得哪位新人一开始不被办公室的复印机等各种器材刁难过。\n这个情节是什么职场真实！当弹幕里弹出“你会使用公司的打印机吗？”这个问题时，我很诚实地选了个“不”。\n这一点我真的是感同身受，当时我作为新人，不会复印、不会打印，又不好意开口问旁人，只能一头雾水乱按一通。\n每个人都在办公室间穿梭忙碌，每个人都有自己的事情。\n没有人会因为你是新人而给予你特别的照顾，没有人会像在学校老师时刻提点你那样，在你无措的时候告诉你应该怎么做，在你尴尬的时候主动替你去解围。\n这就是职场，这就是现实。\n\n\n这部剧老让我想起自己初入职场时的场景，我太理解职场小白孙弈秋了，因为那些迷茫、无助的时刻，我都曾经历过。\n但所有的菜鸟终有一天会成长为职场老人，剧里的孙弈秋在逐渐成长，现实中的我们也在不断向前。\n曾经那些职场尴尬时刻让我每每回想起来都觉得是心理阴影，而今想想，其实这些时刻不也成为了一种经验和教训。\n我过去虽然有种种不懂，但那些职场尴尬时刻也让我历练成长了（这算不算是渡劫成功）\n我也期待着孙弈秋能够早日脱离职场菜鸟的身份，变得更加强大。\n每一个人或许都有那么一刻是初入职场的孙弈秋，但终有那么一刻，我们会告别旧日的尴尬与懵懂，变成更好的自己。"
            },
            {
                "回答人昵称": "紫川树\n​",
                "回答时间": "2020-09-16 12:27",
                "回答赞次数": " 58",
                "回答内容": "当时还不懂得给别人点烟时，要把打火机横过来。打火机在兜里摩擦来去，已经调到最大档位。\n给领导递了一只烟，领导叼在嘴上，我掏出打火机。\n啪，呼～，\n火苗瞬间窜出三寸长，直奔领导白净的小脸而去。领导的胡子烧了一半，眉毛燎了一点。\n领导。。。。\n我。。。。"
            },
            {
                "回答人昵称": "真实职业故事\n​",
                "回答时间": "2024-03-11 15:47",
                "回答赞次数": " 50",
                "回答内容": "那天，我收到了领导的消息：「明天着正装」。我把压衣服堆底的高中成人礼时穿的西装拿了出来，好在依旧合身。\n第二天到公司，发现临近我工位的阿钰，穿着黑丝和没过膝的黑色短裙，一时半会，不知道谁才是那格格不入的人。\n——————\n最近企业信用信息查询平台的广告铺天盖地，于是，我好奇在搜索栏输入了那家公司的名字，赫然映入眼帘的是满屏的「风险提示」红色警告。\n我给交好的前同事李丽发了条微信：「那家公司貌似出事了。」\n「早晚的事，不过似乎那些人都撇清了。」她顺手发一张同样的警示截图，很有默契。\n那是在大学最后一学期，学校赶我们去实习。衡量各种指标后，我找到一家离家步行半小时的大型金融企业应聘平面设计。\n一切都顺利，只是在二轮面试的最后，领导当着另一个应聘者的面提问：「你有男朋友吗？」\n这个领导常被同事称呼老迪。正式入职后，前辈介绍了情况，说部门晋升独立成新公司，专门负责总部的高端客户，而老迪就是我的直系领导，但他那时候刚好出差，估计得好一阵才回来。因此在这期间，谁派活儿我都接着，出不了错。\n两周后，出差归来的老迪，领着一个负责活动策划的姑娘阿钰来跟大家打招呼。姑娘披着皮草，贴着巨长无比的假睫毛，化着涂满眼皮的黑眼线，判断不出年龄。她的言行举止和穿着打扮，让仍有学生气的我感到隐隐不安。\n阿钰正式入职的第二天，公司举办团建聚餐。她积极表现，捧着酒瓶主动给大家斟酒。\n侍奉完领导后，边给我倒酒边问：「能喝多少？」\n可能是从小被亲爸亲妈拿筷子沾白酒给我嘬的操作练出了酒量，也可能是被家庭保护得太好，至今没经历过什么喝醉的场合。\n「不知道，没喝醉过。」我如实回答。\n「呦。」莫名突然从她的眼神里看到了毫不掩饰的蔑视，往我杯子里倒酒的动作，一直没有要停的意思，濒临溢满。\n老迪拦了下：「少倒点儿，小钱还小。」顿时，阿钰眼神里的敌意又加重了几分。\n觥筹被迫交错。\n聚餐的最后，我默默地看着瘫坐在椅子上和趴在酒桌上的同仁们，名副其实的「众人皆醉我独醒」。犹如后来毛不易的《消愁》里的那句「清醒的人最荒唐」，深得我心。\n眼神迷离的老板买了近万元的单，要了发票。\n经过这次聚餐，我得到了所有领导「小钱是真能喝」的一致好评。\n打车到家已经深夜，刚踏进楼道，就听见爸爸压低声音的呼唤，他俩一直在等我回家。\n之后，李丽入职了，介于她沾酒必醉，由此往后的聚餐她必点果汁，我也被顺带不喝酒了。\n饭局安全了，但职场的权力触角像毛细管一样控制着我。新公司人少，互相都加了微信，有工作随时发布。有次周末，收到了老迪发来的一张照片，是一个带黑丝的女模特，披头散发，身着红色大衣。\n「小钱，参考照片学下着装。」\n我心里隐约觉得异样，没有回复。过好几天，老迪都没有提起这件事，我暗松一口气，幼稚地以为他只是提醒我职业着装，不用多心。\n安排工作的私信依旧没有时限地发着。一次我正和家人吃着晚饭，就收到老迪五条有关工作的信息，还没等我打上收到两字，他突然接着一句：「小钱，收到了吗？是不是正在家跟爸爸妈妈淘气呢？」\n没几天后就演变成，五句骚话夹杂一句漫不经心的工作消息。那时的我，还是会默默回复收到。\n电脑右下角弹出了老迪「明天着正装」的私信，这时我已入职一个月，我偷瞄斜对角工位的他，一幅专心敲击键盘布置工作的样子。\n我把压衣服堆底的高中成人礼时穿的西装拿了出来，依旧合身。第二天到公司，发现临近我工位的阿钰，穿黑丝和没过膝的黑色短裙，一时半会，不知道谁才是那格格不入的人。过会儿我知道，当天是有活动要参加的。\n结果我穿直挺的西服，仍只是在工位上做了一整天的图，暗自奇怪，难道活动取消了？\n等到下班时间，我照常收拾好东西准备回家时，正要去总部送文件的老迪，突然回头意气风发地招呼我俩：「等我回来，就出发！」霎那间，心底突然涌上了强烈的不安。\n我和阿钰对视了一眼，看着她欲言又止的样子，我抢先：「实习生设计下班了。」"
            },
            {
                "回答人昵称": "看星空的仓鼠\n​\n​​",
                "回答时间": "2020-09-05 00:09",
                "回答赞次数": " 34",
                "回答内容": "有。\n不过，本仓鼠在社会性死亡\n的边缘，通过自爆式自救拉了自己一把(#^.^#)\n快一年前，初入目前这家单位，担任编辑时，惹麻烦是家常便饭，毕竟以前单位没有主创，突然来了一个编辑兼任此职，原先陈旧的体系和制度尚不习惯，本仓鼠不是今天写文得罪某行业大佬，就是明天为追求阅读量随意删改文章激怒某“辛苦创作”的老板，终于有一天得罪了某个不该得罪的家伙……\n老板震怒，决定给本仓鼠玩个大的，在所有人齐聚的早会上，让本仓鼠站出来，当众被训（听起来像不像旧时开批斗会？），在单位前景危亡之际，整一整风气……\n然后这个计划被本仓鼠听见了。\n好巧不巧，老板心很大，在办公室隔壁就是编辑部\n，等于隔着一道玻璃墙说话，那还不听见？\n于是本仓鼠脑袋一热，借着走掉的美工\n（这时还在）跟本仓鼠聊一下关于未来的二三事时，突然提高声音说：\n“其实我啊，觉得为了那块儿八毛的浪费精力，天天看人脸色行事，一不小心就出错，出了错就少个两三百，也太内卷\n了！”\n虽然美工听不懂内卷为何意，但还是死盯着编辑部门口，“小点声！”(╯‵□′)╯︵┻━┻\n“跟你说，内卷就是为了一点点资源用各种手段玩命争抢，却发现不了更大的资源就在外面！”\n本仓鼠故意这么理解，因为现在雇人太难，又不敢恢复原薪，单位主账户还出了故障，这些导致老板再看不过去手底下人的闹腾也不敢轻易开人……\n当然，听见异动老板还是可以出手的，就听一阵敲门声，老板因走路过快而被风带起来的白头发都能看见了，就这么出现在了编辑部门口：“你对我意见不小啊，臭耗子！”(╯‵□′)╯︵┻━┻\n本仓鼠赶紧装出一副“哎呀，被抓住了”的样子，然后俩爪一摊，迎头挨了一顿臭骂，大意是“你们年轻人怎么都这样，还批评不得了，学了那些不知道哪儿来的东西就来瞎传，再传扣本月工资百分之十”，然后散了心，回自个儿办公室了╭(╯^╰)╮\n至于大批判计划，遂寝。火都散了，还计划个啥？\n那以后直到现在，本仓鼠一直以自爆战术迎接任何可能的危机，要说社会性死亡式尴尬，没有十次也有八次了吧，幸亏脸皮厚外加拉得下脸╮(╯▽╰)╭\n当然，说不定下次没法招架的事就来了呢，若来了就给大家写出来，嘻嘻嘻嘻(#^.^#)"
            },
            {
                "回答人昵称": "南木香",
                "回答时间": "2020-09-05 19:17",
                "回答赞次数": " 31",
                "回答内容": "没到社会性死亡的程度，但尴尬到想原地消失。\n\n\n早年，曾在名古屋机场当地勤，主要工作是翻译。准确说，属于日本航空的运输服务公司，为使用名古屋机场的各航空公司提供地面服务。工作内容的一项：航班起飞前，登机口时不时发送广播。日本同事用日语说一遍，我再用中文说一遍。\n\n\n有一天特别忙，有一个时间段，国航CA的登机口就我一个日方地勤。而国航的日籍员工也在柜台忙乎，刚好不在。因此，就出现登机口只有一个穿着JAL制服的工作人员，但那人是中国人的情况。\n\n\n那问题来了，登机口得正常广播呀，这时候必须，且只能我上了。平时，机场内任何场合任何事，做翻译说日语都不会紧张，可这次是要广播啊，又是第一次。紧张得不行，表面还得假装镇定自若。\n\n\n\n\n开始广播。其实广播内容几乎固定的，不要让我广播，刷刷地能一字不差地说出来。第一次的紧张，太坑人了。果然，我脱口而出，把“あらかじめ/预先”说成了“あらためて/重新”。于是，预先干什么，成了重新干什么。日本乘客听了，一脸懵逼地拿着登机牌过来………我、我、我、我、我好想原地消失\n\n\n不幸中的万幸，我的中文广播一如将地稳。因为中国乘客都稳稳地坐在座位上，没拿着登机牌过来。\n\n\n紧张的原因，主要还是新人缺锻炼，不自信，觉得日语有口音，通过广播发出去好尴尬。后来就淡定了，语言的主要功用是传达，口音再标准，事儿传达不清楚也是白搭"
            }
        ]
    },
    "question7": {
        "提问标题": "今年618高端商务本怎么选？戴尔成就7000可以吗？",
        "提问时间": "2020-06-18 12:36",
        "回答数目": "6 个回答",
        "关注数目": "12 个关注",
        "提问内容": "目前需要一个工作电脑",
        "回答人数": "6",
        "回答信息": [
            {
                "回答人昵称": "PegionFish\n​​",
                "回答时间": "2020-06-19 10:44",
                "回答赞次数": " 2",
                "回答内容": "1.如果你需要自己选购电脑而非公发，这里不推荐任何带有vPro等企业级专用特性的笔记本电脑，你需要的是一台长得比较商务的笔记本电脑\n2.成就7000这个灵越换皮产品力不行，而且你的需求十有八九也用不到显卡\n3.综上所述，推荐XPS13或联想C740"
            },
            {
                "回答人昵称": "匿名用户",
                "回答时间": "2020-06-18 13:53",
                "回答赞次数": " 3",
                "回答内容": "不知道你购买高端商务本的主要需求是什么，如果仅是日常办公使用，四五千元的普通轻薄本绝对没问题，没必要去选购价格较高的商务本。当然，如果是要面对复杂、高强度的专业工作，比如4K视频剪辑，这时候就需要选购一台高水准的商务本或者移动工作站了。\n而纵观整个移动PC市场，轻薄本与商务本的界限可谓越来越模糊，其中更是有借助消费广告夸大功能作用的灌水现象！想要买到一款真正能干实事儿的本，除了要适当识别厂家的灌水宣传，最好还要对电脑硬件认知一二，并能够结合自身工作需要选取相关特性，比如经常外出谈客户的金牌销售，就要更加重视电脑的移动办公属性，除了机身够轻，续航要足够持久，还要经得住户外磕碰等等。\n下面我将结合具体场景，来给大家讲一讲电脑硬件那些事儿，以及成就7000这款本到底怎么样。\n关于硬件你要知道\n对于专业工作来说，电脑的性能是个硬性指标，如果达不到水准，软件就没法流畅运行。但在电脑选购时，更多的人会被厂家所夸大的信息所影响，甚至是种草购买。所以在选购笔记本的过程中，懂那么一点儿硬件知识真的很重要！\n1、处理器和显卡\n下面我还是以剪 4K视频为例，来谈一谈处理器及显卡，虽说现在傻瓜式操作的软件不少，但如果要处理 4K 素材，要多轨道剪辑，同时使用大量插件，要复杂的特效，那还是得用 PR 和 AE 等专业软件。而这些软件在处理4K素材时，对电脑的算力要求很高，CPU 是重中之重，而显卡则是由来加速一些操作。\n这里咱们要先说下处理器和显卡的差异，以及它们在视频剪辑工作中的作用。打个比方，处理器相当于大学教授，可以处理非常复杂的难题。而显卡相当于小学生，只能做做简单的加减乘除。但和处理器的形单影只不同，显卡内部有上千个流处理器，相当于上千个小学生，做大量的加减乘除，效率肯定比一个教授高。\n在视频剪辑中，CPU 是核心承担主要工作，而像调色和预渲染等操作，显卡凭借强大的并行运算能力，可以起到辅助加速作用，实现流畅的预览体验，减少等待时间等。\n写到这里，估计有人会说，处理器我知道，选酷睿 i7 就行了，i7＞i5＞i3嘛，这还不简单。\n那咱们来看实例，i5-8300H 和 i7-8550U，哪个性能强？答案是 i5-8300H ，因为它是一块标压处理器。而 i7-8550U\n 虽然是 i7，却是一块低压处理器。\n和大家科普下 Intel 的处理器命名方法，比如说 i5-8300H\n：\n• i5 是系列\n• 8 代表了是第八代酷睿\n• 后缀 H 代表是标压处理器\n如果后缀是U，就是低压处理器，大量用于四五千元的普通轻薄本上。\n\n\n和低压处理器相比，标压处理器可以长时间运行在高频状态，而这正是剪 4K 视频时需要的。而低压处理器，就相当于穿了高跟鞋的矮个子，平时走点路还行，去跑马拉松就不行了。并且越高端的处理器，核心数和线程数就越高。例如i7 标压处理器，主流是 6 核心 12 线程设计，相当于 6 个厨师配12个灶头。而普通轻薄本上常用的 i5 低压处理器，基本是 4 核心 8 线程设计，相当于 4 个厨师配 8 个灶头。同样是做一桌满汉全席，肯定是 6 个大厨+12个灶头做得更快。\n所以，要处理复杂、高强度的专业工作，还是选择后多核心、多线程的标压处理器。\n2、内存和硬盘\n再来说硬盘和内存。两者都能存储数据，区别是内存速度更快，断电后数据就会消失，所以只能作临时存储。而硬盘速度慢，可以永久存储数据。\n我们剪辑视频时，程序就是运行在内存上的，就好比一个临时车间，提供空间供我加工处理材料；而硬盘就好比仓库，把我们成品储藏起来，想什么时候调出来都可以。\n如何选择内存和硬盘，一看容量，二看速度。\n容量方面，要处理4K素材，多轨道剪辑，最少16GB内存起步，32GB更好。如果容量不够，视频剪到一半儿，就会爆内存然后卡死，这时候哭都哭不出来。速度方面，双通道比单通道好，内存频率最好在2666 MHz以上。\n硬盘选择亦是如此，建议512GB起步，否则素材一多就放不下，要频繁删减整理。速度方面，硬盘的读写速度，是电脑主要部件里最慢的，相当与木桶上最短的那块板。在剪视频的时候，我们把素材倒入程序的过程，本质上，就是把文件从硬盘搬到内存里。硬盘的速度慢，倒入大量素材时就会卡住，所以必须要配高速固态硬盘。\n戴尔成就7000到底怎么样？\n由于手头并没有成就7000的实机，不能进行跑分测试，在这里只能结合官方给出的数据进行一波“无机之谈”了。\n官方给出的最高配置如下：\n• i7-10750H 十代标压酷睿处理器\n• GeForce GTX 1650Ti-4GB 独立显卡\n• 16GB内存，双通道，支持扩展（最高可扩展至24GB）\n• 1TB 高速固态硬盘，支持扩展（最高可扩展至2TB）\n如果单从配置来看，相信很多人会误以为这是一台游戏本，拿着它去玩一些时下流行的大作也能有一个不错的fps值，而回归到商务本本身，这些硬件组合在一起运行adobe全家桶\n是完全没问题的，而且电脑还有100%sRGB色域，对于设计创作来说是非常友好的。但只看配置还不够，像标压处理器、GTX 1650Ti显卡这类高耗能的硬件，如果电脑自身没有一个良好的散热架构，很难将其性能发挥出来，甚至是会出现机身温度过高而蓝屏、卡顿等等。\n目前从官方信息来看，戴尔成就7000在内部采用了双铜管、双风扇的散热架构，与众多游戏本所采用的散热架构类似；而在外部则借鉴了支架效果，当笔记本开合至最大处，转轴将撑起机身，提高底部出风效率。这样的散热设计用于支持剪辑和绘图制作，应该问题不大。\n前面都在说性能，其实对于高端商务本来说，不仅要有硬件，更要能适配很多商务场景。比如像销售经理、部门主管，他们需要的是强劲的移动办公性能，要求笔记本续航长、牢固耐用。而从这方面来看，成就7000的确不错。\n官方给出笔记本机身净重为1.77kg，相比同配置的游戏本以及高性能工作站重量还是比较轻的；而在续航方面，标压处理器的耗电会高一些，但这款笔记本配备了一块 97whr 的大容量电池，比普通轻薄本的电池容量多出一倍，续航应该不成问题。\n而这次成就7000比较大亮点，我觉得在于它通过了14项军标认证：强冲击、极端高温、极端低温、高海拔等测试。毕竟对于商务人士数据资料的重要性远高于笔记本自身的价值，笔记本质量过关才能在很大程度减少意外造成的损失。\n总体来看，戴尔成就7000在性能层面以及商务场景应用层面都还不错，当然如果有小伙伴拿到机器进行了具体硬件跑分，还请及时参考。"
            },
            {
                "回答人昵称": "李大人",
                "回答时间": "2020-06-18 18:17",
                "回答赞次数": " 1",
                "回答内容": "每年618之际，PC厂商都会使出各种营销战术：打低价、请明星、做跨界……而很多人看完这些之后，几乎都觉得自己很想要，但当真正 “入海”，却发现自己所需要的和广告或营销所呈现的其实并不一样。\n并不是说在大促节点就买不到合适的PC产品，而是很多人在受到低价、满减以及其它营销手段影响后，渐渐忘记了自己购买的初始需求。所以想要在618之际选购一台适合自己的高端商务本，首先应该明确这台设备究竟能不能满足、支持工作需要，再去考虑活动、满减等因素。\n那么什么样的高端商务本才算满足工作需求呢？其实一旦涉及工作，设备系统应用的支持、安全性、稳定性、效率的权重总是远高于个人感受。例如，你以为都市白领的工作状态是喝着咖啡悠闲的坐在落地窗旁，惬意的敲击着电脑？实际上更多都市白领会在无桌面的路边、拥挤的地铁站，着急忙慌地敲着键盘、打着电话……这时候对电脑皮实耐用的需求度将远高于对笔记本电脑设计感的需要。所以要想买到一款对工作有帮助的本，一定要切实深入到工作场景中去。\n如果你是轻办公工作者，日常码字、编辑，常规笔记本或轻薄本都能达到你的需求。但如果你需要长时间进行高负荷工作，你的设备最好拥有高性能处理器，比如十代标压处理器；如果需要进行大数据分析、视频剪辑等，8G 内存根本无法支撑，你需要 16G往上；如果你是设计或创意领域专业人士，除了需要独立显卡为图片加载，渲染提速外，在选择电脑时还要将屏幕材质和色域都考虑进去。\n戴尔成就7000怎么样？\n个人觉得这款商务本做的还是很不错的。配置方面，我就不过多赘述了，只简单提一句这是一款拥有游戏本性能的商务本，不管是K报表、编辑撰写，还是UI设计、视频剪辑等，这个配置基本上都没问题。\n下面主要说一下，个人认可这款商务本的主要原因。\n通过了解你会发现成就7000有很多设计是真正站在职场商务人士的角度思考过的，而非过分夸张、放大，这样真正解决问题的本，个人还是比较看好的。\n比如它拥有防眩光屏幕，在户外使用也不用担心反光或者刺眼；转轴微抬设计，笔记本打开后可将机身撑起一定角度，在没有支架的情况下，同样能保持稳定散热；防泼溅键盘，一不小心水洒在电脑上也不用担心电脑短路甚至造成数据丢失；再比如摄像头遮挡，突发在线会议邀请，没准备好很容易暴露窘态，有了遮挡片就可以随时保持淡定；14项军标认证，笔记本不只耐摔，即便在极端温度或者极端气候环境下也能不影响使用。\n所以个人觉得能够站在使用者角度，不断为使用者解决问题的本才值得选择。"
            },
            {
                "回答人昵称": "比利海灵顿",
                "回答时间": "2020-06-18 19:34",
                "回答赞次数": " 2",
                "回答内容": "对于戴尔成就系列\n，其实与灵越系列在某些设计上是非常类似的，只是它更针对商务个人及中小型企业，更加注重稳定、安全。而7000则是属于这一系列中的高端产品，这次正好管朋友借了机器，下面可以一起跑下分，看看它的性能。\n我手里这款并非满血，具体配置如下：\n• i7-10750H 十代标压酷睿处理器\n• GeForce GTX 1650 独立显卡，搭载了 NVIDIA 最新的图灵架构\n• 16GB内存，双通道，2933MHz\n• 512GB 高速固态硬盘\n首先用 CineBench R15 来测试处理器性能，这是目前最受认可的处理器测试软件。\n可以看到 i7-10750H\n 有着6核心12线程设计，拥有2.60GHz的基础频率，以及5.0 GHz的睿频。跑分方面，单线程分数为209cb，多线程成绩则为1235cb。\n像 office 软件，主要就看单线程性能，比如处理 Excel 表格，很多人觉得，随便什么处理器都是可以的，但是作为一个会计事务所的高级审计经理呢？他要面对的，是几十万行数据的数据透视表，是各种复杂的高级函数。如果单线程跑分在 180cb 以上，就可以轻松胜任这种大型表格，丝毫不卡顿。\n而像剪视频的 PR 等专业程序，针对多线程有很好的优化，咱们就看多线程跑分。如果要剪 4K 视频，多线程跑分最好在 1000cb 以上。\n说完处理器，我们继续用 3D Mark 测试显卡性能，图形分数有 4118，物理分数有16988，属于中端游戏显卡的水平。剪 1080P视频非常流畅，剪 4K 视频，不用很多复杂效果的话，也可以。\n\n\n这里补充一下，如果你做的是 3D 建模，用的软件是 3Dmax 和 C4D，那还是要购买专业的作图显卡，笔记本上普遍配备的游戏显卡并不适用。\n 存储方面，16GB 的双通道内存，加上512 GB快速存储固态硬盘，平时单反拍的TIF大素材也能很快的传输、存储。\n对于商务人士而言，这样的性能无论是基础办公还是平面设计，都没有什么阻力，算是轻薄商务本中性能上中的水准。\n当然对于商务办公的多场景化而言，光有性能肯定不够！而这款成就7000在其它商务应用层面的设计如何呢？\n屏幕\n我自己用的是13.3 英寸的 MacBook Air，对比了一下，还真挺羡慕这大屏窄边框的，看着就很成敞亮。\n用 MacBook Air 办公时，总会嫌文字太小。如果把页面放大的话，单屏显示的内容又显得太少，需要频繁翻页。窄边框大屏幕的办公优势就很明显，配合 win10 的左右分屏功能，可以左边office 赶工，右边微信和客户对接，多线程工作，大大提高了办公效率。\n还有防眩光的屏幕设计，也很实用。很多笔记本屏幕素质不错，但目前主流的镜面屏设计，虽然在室内看着亮丽，但一到室外就露怯了，屏幕反光太强烈。而成就7000 的屏幕，不仅用了 100%sRGB 色域的高素质 IPS 面板，还在屏幕上配了一层防眩光膜，在室外也能看得很清楚。\n续航\n对于经常出差的商务人士来说，大电池和快充是很必要的。这款笔记本配备了一块 97whr 的大容量电池，比很多薄本的电池大容量大了一倍有余，户外办公使用基本没什么问题。\n细节与安全\n除此之外，成就7000还深入商务办公场景，加入了很多细节设计，例如下沉式转轴设计，一方面让键盘呈微微倾斜的状态，打字手感更舒服，另一方面，也给底部流出了充足的散热空间；摄像头遮挡，有效降低被偷窥风险等等。\n比较值得注意的是，这次成就7000还加入了军工品质的抗风险设计，笔记本通过14项军标认证，经过了强冲击、极端高温、极端低温、高海拔等测试考验。\n你在工作中有没有遇到过这样的情况？开会的时候，同事不小心打翻了水杯，水花溅到你的笔记本上；或者有人踩到了充电线，把笔记本带到地上... \n为了这些无心之失，也不至于和同事生气，但若因此损坏了电脑里的宝贵数据，还是很头疼的。成就 7000 有防泼溅键盘的设计，可以从容面对工作中的突发风险，扛跌防撞。\n总体来看，戴尔成就7000作为一款商务本还是很不错的。"
            },
            {
                "回答人昵称": "谱灵无忌",
                "回答时间": "2020-06-22 09:43",
                "回答赞次数": "0",
                "回答内容": "如果你自己有明确的目标，就买。\n如果没有，可以看一下“笔吧评测室\n”给出的各类型各价位机器的推荐列表。不是说他们推荐的就完全没问题了，而是说他们推荐的型号你买到手翻车的概率很小。居住地有实体店的话，也可以实际观摩一下。\n如果自己动手能力可以，比如拆后盖清灰什么的，在网上搜一下各型号的拆机图，主要是看拆机是否方便（有的本只要卸下螺丝打开后盖就行，有的本则麻烦无比）。\n其实，很多时候都是买之前纠结，买后用过一段时间后就都无所谓了。"
            }
        ]
    },
    "question8": {
        "提问标题": "如何评价《看我的生活》第一期？",
        "提问时间": "2020-05-23 13:47",
        "回答数目": "27 个回答",
        "关注数目": "34 个关注",
        "提问内容": "刚刚看完了第一期节目来问下，对里面各位明星的表现大家如何看待？",
        "回答人数": "27",
        "回答信息": [
            {
                "回答人昵称": "小仙女gaa",
                "回答时间": "2020-05-23 16:57",
                "回答赞次数": " 9",
                "回答内容": "都说香港明星会保养真的诚不我欺，阿佘\n真的一直没变，吃饭呆呆的也好可爱，没想到看这个节目还能看到我的童年男神欧阳震华。"
            },
            {
                "回答人昵称": "财经我知道",
                "回答时间": "2020-05-23 18:59",
                "回答赞次数": " 10",
                "回答内容": "看的我一把鼻涕一把泪的，真的期待下一期了，几个观察嘉宾都是老搭档了果然幽默且的人就是不一样，林允\n老爸简直王大陆/林允的终极cp粉"
            },
            {
                "回答人昵称": "财经夜读",
                "回答时间": "2020-05-23 18:23",
                "回答赞次数": " 4",
                "回答内容": "就很好啊，满足了我对艺人生活的所有好奇心，特别是这档节目还有一向低调的佘诗曼\n，一直很好奇她们怎么保养的（捕捉一张看电视的重影阿佘\n）这次终于得以窥探。"
            },
            {
                "回答人昵称": "惜梦凝忆",
                "回答时间": "2020-05-23 18:36",
                "回答赞次数": " 2",
                "回答内容": "虽然王大陆\n不是主角，但是王大陆真的好吸引我眼球啊，在我心中他第一次洗干净了吃小孩的人设，不过大嘴这个梗也被cue太多次了，见林允\n爸爸之前要洗头也太搞笑了，终于做回干干净净的少年了，他和林允的cp感真的好足。"
            },
            {
                "回答人昵称": "Lee安娜",
                "回答时间": "2020-05-23 18:29",
                "回答赞次数": " 1",
                "回答内容": "我收获了一个热知识，我看完以后兴高采烈地跟朋友分型原来马思纯的小姨是蒋雯丽\n，结果朋友一脸平静地说你才知道啊，我真的第一次知道，这节目选嘉宾真的眼光比较好，每个人都有看点。"
            }
        ]
    },
    "question9": {
        "提问标题": "打了败仗的部队，伤兵是怎么处理的？",
        "提问时间": "2018-12-16 16:27",
        "回答数目": "2 个回答",
        "关注数目": "24 个关注",
        "提问内容": "对于打了败仗的部队，没有稳定后方的情况下，伤兵怎么处理？？现代战争中小部队的行动中，比如几十人特种部队那种，有人负伤怎么办呢？",
        "回答人数": "2",
        "回答信息": [
            {
                "回答人昵称": "NOPE木有君",
                "回答时间": "2018-12-17 15:50",
                "回答赞次数": " 4",
                "回答内容": "只讨论现代战争，二战不提。\n现代战争的话肯定能带走就带走，被迫抛下的投降好了，现代各国可没以前那么野蛮，你又不是恐怖分子，是普通士兵的话基本被俘应该都是标准俘虏待遇，不会差到哪也不会好到哪。反正不会跟二战落到鬼子手里一样就是了。（假设现代自卫队抓到俘虏的话，我想那俘虏应该待遇不错。。。说真的。。。）"
            },
            {
                "回答人昵称": "匿名用户",
                "回答时间": "2018-12-16 17:31",
                "回答赞次数": " 2",
                "回答内容": "如果没有后方支援的话，当然是尽可能的带走了，否则就只能丢下了。\n如果敌人是穷凶极恶的侵略者，就同归于尽。一般的小规模冲突，可以投降。\n另外，可以寻求一些国际人道主义援助组织\n帮助。"
            }
        ]
    }
}